{"articles":[{"article_content":"据雅虎记者克里斯・海耶斯报道，消息源表示小洛佩兹希望与公牛达成买断协议之后再签约勇士，而公牛管理层拒绝这么做！早在上个月就有消息说公牛打算处理掉罗宾洛佩兹和贾巴里帕克，目前两人尚在队中，公牛希望通过交易获得选秀权，目前来看可能没有获得优质的报价！最新的消息是贾巴里帕克想去爵士，而小洛佩兹希望尽快被买断！可以说这两人都不在球队的未来计划之中，管理层已经打算续约新上任的主帅博伊兰，此前帕克等人曾质疑过新任主教练的执教能力，走人只是迟早的事情！洛佩兹则是因为年龄大，公牛重建中不需要这样的老将，但如果他下家是勇士公牛不愿意成人之美！据《纽约时报》记者Marc Stein报道，洛佩兹的团队已经与勇士取得过联系了，勇士确实想得到一位中锋，即使考辛斯回归他的融合程度以及健康程度也需要考量！而洛佩兹至少具备不错的身高和经验，在某些关键比赛会起到作用。他本赛季的薪水超过1400万，场均16.3分钟得到5.6分2.5篮板，巅峰时期有11.1分8.5篮板1.7盖帽的水平！谈到他想去勇士的传闻洛佩兹表示：我觉得对于联盟任何球员而言，到勇士打球都是很吸引人的，他们分享球，防守，按照正确的方式打球，我就是努力专注于当下，未来不管发生什么，我知道无论我到哪里我都会努力帮球队做出贡献，我觉得我的打法很有弹性，哪里需要我帮助我就到哪个位置。","article_data":"2019-01-14","article_title":"6+3中锋亲承想被买断然后去勇士！东部弱队管理层：坚决不同意！","article_source":"百家号"},{"article_content":"央视网消息：北京时间1月14日，据报道公牛队罗宾-洛佩兹对自己的上场时间不满，想寻求买断，但公牛并无此意。据悉，小洛佩兹想达成买断之后加盟金州勇士，但公牛不希望他买断加盟勇士。小洛佩兹说：“我不相信有任何一个NBA球员不想加入一支能赢球能进季后赛的球队。我觉得我在生涯中途陷在这里了。谁不想打季后赛呢？”不过小洛佩兹本人并未过多参与到与球队的交涉之中，主要还是由其经纪人在与球队交涉。“我并没有过多地参与其中交涉，我还是专注于当下每一天的比赛。”小洛佩兹说。另据报道公牛队希望寻求交易小洛佩兹以换回一些筹码。本赛季，小洛佩兹场均5.6分2.5篮板。","article_data":"2019-01-15","article_title":"小洛佩兹希望球队买断以加盟勇士 但公牛并无此意","article_source":"央视网"},{"article_content":"北京时间1月14日，据雅虎体育记者Chris Haynes报道，公牛队罗宾-洛佩兹对自己的上场时间不满，想寻求买断，但公牛并无此意。据悉，小洛佩兹想达成买断之后加盟金州勇士，但公牛不希望他买断加盟勇士。小洛佩兹说：“我不相信有任何一个NBA球员不想加入一支能赢球能进季后赛的球队。我觉得我在生涯中途陷在这里了。谁不想打季后赛呢？”不过小洛佩兹本人并未过多参与到与球队的交涉之中，主要还是由其经纪人在与球队交涉。“我并没有过多地参与其中交涉，我还是专注于当下每一天的比赛。”小洛佩兹说。另据芝加哥太阳时报记者Joe Cowley报道，公牛队希望寻求交易小洛佩兹以换回一些筹码。本赛季，小洛佩兹场均5.6分2.5篮板。新闻来源：雅虎体育，记者：Chris Haynes，链接：https://sports.yahoo.com/sources-bulls-adamant-not-negotiating-buyout-center-robin-lopez-050953874.html","article_data":"2019-01-14","article_title":"曝公牛不愿买断小洛佩兹 以免他加盟勇士","article_source":"NBA中国官方网站"},{"article_content":"据著名NBA记者克里斯-海恩斯报道，联盟消息人士透露，芝加哥公牛队管理层坚持不与球队中锋罗宾-洛佩兹达成买断协议，目的则是不想让洛佩兹转身就加盟卫冕冠军金州勇士队。消息人士告诉记者，自从去年12月底以来，小洛佩兹的经纪人就一直在与公牛管理层商讨买断，但管理层的态度非常坚决。据了解，如果公牛改变主意，与小洛佩兹达成买断协议，他获得自由后就会加盟勇士。小洛佩兹现年30岁，身高7尺，是一个防守型中锋，也是勇士队非常需要的内线补充。公牛队不愿意白白放走小洛佩兹，他们更宁愿通过交易的方式来送走他，以获得重建资产。考虑到小洛佩兹本赛季薪金达到了1436万美元，今年也是他的合同年。本赛季，小洛佩兹场均为公牛出战16分钟，可以得到5.6分2.5个篮板。小洛佩兹在接受采访时表示希望为赢球的球队效力：“没有任何一个NBA球员不想为赢球的球队、季后赛球队效力。谁不想在季后赛中上场呢？这是一件非常吸引人的事情。”谈及与公牛队的买断流言，小洛佩兹表示：“我并没有太多地参与买断谈判。因为我需要努力地专注于日常比赛。我的经纪人会随时告知我重要信息的。”公牛队管理层目前致力于培养年轻球员，所以他们缩减了小洛佩兹的出场时间。本赛季小洛佩兹的场均出场时间为2012-13赛季至今最低。但公牛管理层看重他的领导能力，认为他可以让球队更衣室保持稳定。勇士主教练科尔和小洛佩兹颇具渊源。在2008年选秀大会上，时任太阳总经理的科尔在首轮第15顺位选中了小洛佩兹。勇士队当前急需内线球员，但考虑到他们的阵容，他们很难通过交易来得到小洛佩兹。小洛佩兹表达了对加盟勇士的向往：“我认为这对联盟中任何人都极具吸引力。他们分享球，努力防守，用正确方式打球。我努力对当前形势保持关注。无论在哪里效力，我都会努力寻发挥自己的作用。”","article_data":"2019-01-15","article_title":"曝小洛佩兹希望能加盟勇士 但公牛拒绝他的买断协议","article_source":"百家号"}]}