{
	"articles": [{
		"article_data": "2019年01月09日",
		"article_title": "步行者送骑士10连败 赛迪斯-杨26+5博格丹23分",
		"article_content": "央视网消息：2018-19赛季NBA常规赛继续进行，印第安纳步行者队（27胜13负）迅速找回赢球感觉。杨得到26分和5个篮板，博格丹诺维奇得到23分，奥拉迪波得到17分和5次助攻，他们率队首节就确立大比分领先，他们顶住对手的疯狂反扑，步行者队在客场以123-115大胜克里夫兰骑士队（8胜33负）。骑士队遭遇10连败。步行者队的杨得到26分和5个篮板，博格丹诺维奇得到23分和4个篮板，奥拉迪波得到17分和5次助攻，萨博尼斯得到15分、9个篮板、4次助攻和3次抢断，约瑟夫得到11分和6次助攻。骑士队的克拉克森得到26分和3次抢断，伯克斯得到19分和7个篮板，奥斯曼得到15分，汤普森得到15分、13个篮板和5次助攻，塞克斯顿得到14分和4次助攻，佩恩得到10分。开场的7平后博格丹诺维奇连得5分，他率队打出7-0的小高潮领跑。南斯两罚一中为球队暂时止血，步行者队进攻多点开火，他们又拿8分，首节还有4分50秒时步行者队以22-8领先。琼斯补篮得手，萨博尼斯内线表现不俗连取6分，他带领球队又是一波16-6的进攻高潮结束首节，步行者队以38-16领先22分结束首节。第二节开始后两队你来我往，比分交替增加，克拉克森连得4分试图追分，奥拉迪波迅速还击4分，半场前5分10秒时步行者队以54-29领先25分。塞克斯顿打3分还击，奥斯曼也投中三分缩小差距，博格丹诺维奇补篮回应，汤普森和塞克斯顿轮流进攻得手，半场战罢骑士队以43-63落后20分。步行者队的博格丹诺维奇上半场得到18分，萨博尼斯得到10分和5个篮板；骑士队的克拉克森得到11分。双方在第三节开始后展开对攻，步行者队继续保持大比分领先，杨连中两个三分球，第三节还有5分25秒时步行者队以87-64领先23分。克拉克森再次进攻发力，他独得6分率队打出11-2的反击波，本节还有1分15秒时骑士队追至75-89。约瑟夫跳投命中为球队稳住局势，克拉克森保持攻击性又拿4分，骑士队在三节结束时以79-92落后。埃文斯突破得手揭开第四节大幕，佩恩连中2个三分球，骑士队把差距缩小到9分。埃文斯保持攻击性打3分还击，奥斯曼再中三分，第四节进行了5分钟时骑士队以92-101落后。约瑟夫三分中的带领球队连取5分重新拉开，骑士队打得异常顽强，塞克斯顿三分中的，奥斯曼两罚全中，第四节还有3分20秒时骑士队追至101-110。步行者队暂停后进攻仍无起色，骑士队连追4分把差距缩小到5分，杨打3分还击，奥斯曼又中三分，第四节还有1分40秒时骑士队以108-113落后。奥拉迪波连得5分帮助球队保持领先，伯克斯和汤普森还击4分，骑士队紧咬比分。杨突破得手，克拉克森投中三分，第四节还有34秒时骑士队以115-120落后。萨博尼斯两罚一中，克拉克森错失三分，科里森两罚全中，步行者队以123-115获胜。步行者队首发阵容：科里森、奥拉迪波、博格丹诺维奇、杨、萨博尼斯骑士队首发阵容：塞克斯顿、伯克斯、奥斯曼、南斯、汤普森",
		"article_source": "央视网"
	}, {
		"article_data": "2019-01-09",
		"article_title": "赛迪斯杨26分步行者送骑士十连败 克拉克森砍26分难救主",
		"article_content": "腾讯体育1月9日讯 步行者客场对阵骑士。最终步行者以123-115送给骑士十连败。本场比赛中，赛迪斯-杨斩获26分5篮板2抢断，博格达诺维奇砍下23分1抢断，奥拉迪波贡献17分5助攻1抢断。骑士方面，克拉克森得到26分3抢断，伯克斯得到19分7篮板1抢断1盖帽，特里斯坦-汤普森得到15分13篮板5助攻2盖帽。比赛回顾首节还剩7分49秒时，奥斯曼在博格达诺维奇投篮时犯规，送给步行者1次罚球机会。还剩4分50秒时，科里森送精妙传球，萨博尼斯跳投命中。还剩4分21秒时，奥拉迪波出现传球失误，被伯克斯抢断。步行者打出流畅配合，此节全队共完成12次助攻，其中科里森一人就为队友送出4次传球。骑士加强防守，此节全队共完成7次抢断。骑士本节状态欠佳，失误多达8次。步行者此节手感颇佳，全队投篮命中率达到72.73%，与骑士的27.78%相比更胜一筹，其中博格达诺维奇仅此节得到14分。首节战罢，骑士以16-38落后。次节回来还剩11分34秒时，接到德拉维多瓦的传球，克拉克森三分远投得手。还剩5分1秒时，奥奎因在克拉克森投篮时犯规，送给骑士2次罚球机会。还剩1分4秒时，伯克斯手滑丢球，被赛迪斯-杨抢断。步行者对篮板发起疯狂进攻，本节共抢下16个篮板，包括9个前场篮板，其中利夫一人就贡献4个篮板球，凭借篮下优势取得20分领先优势。骑士此节手感颇佳，全队投篮命中率达到61.11%，与步行者的42.31%相比更胜一筹，其中克拉克森仅此节得到9分。半场结束，本节比分定格为63-43，步行者暂时领先。进入第三节还剩9分12秒时，接到萨博尼斯的传球，赛迪斯-杨三分远投得手。还剩8分11秒时，伯克斯在奥拉迪波投篮时犯规，送给步行者2次罚球机会。还剩1分54秒时，奥拉迪波出现传球失误，被克拉克森抢断。骑士打出流畅配合，此节全队共完成10次助攻，其中特里斯坦-汤普森一人就为队友送出3次传球。骑士此节手感颇佳，全队投篮命中率达到72.22%，与步行者的52.38%相比更胜一筹，其中克拉克森仅此节得到10分。三节打完，骑士以79-92暂时落后。第四节还剩6分1秒时，萨博尼斯助攻，约瑟夫三分远投命中。还剩3分30秒时，特里斯坦-汤普森手滑丢球，被奥拉迪波抢断。还剩2分2秒时，奥斯曼在赛迪斯-杨投篮时犯规，送给步行者1次罚球机会。步行者打出流畅配合，此节全队共完成8次助攻，其中约瑟夫一人就为队友送出3次传球。骑士频飙三分，全队本节投11粒三分球，命中率54.55%。比赛结束，步行者以123-115战胜骑士，锁定胜局。双方首发阵容步行者：赛迪斯-杨、博格达诺维奇、奥拉迪波、萨博尼斯、科里森骑士：伯克斯、特里斯坦-汤普森、奥斯曼、科林-塞克斯顿、小拉里-南斯（本文由腾讯机器人Dreamwriter自动撰写）本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>",
		"article_source": "腾讯新闻"
	}, {
		"article_data": "2019.01.09",
		"article_title": "赛迪斯-杨26分 博格丹23分 克拉克森26分 步行者送骑士10连败",
		"article_content": "直播吧1月9日讯 NBA常规赛骑士主场迎战步行者，骑士近来状态糟糕遭遇9连败。开场后步行者就通过成功防守多次打出反击取得领先，此后步行者依靠萨博尼斯和赛迪斯-杨的内线发挥将领先优势扩大到20分开外，第二节步行者继续扩大分差，虽然凭借克拉克森和塞克斯顿的一波发挥在半场结束时将分差追到落后20分。下半场骑士继续发起反扑进一步缩小分差，到了第四节骑士一度将分差缩小到个位数，不过步行者及时稳住局势，最终步行者123-115送给骑士10连败。比赛开始，伯克斯首先命中三分，博格达诺维奇接连砍下7分，赛克斯顿连续中投命中还以颜色，此后步行者通过抢断多次打出反击以22-8取得领先。琼斯跟进补篮得手为骑士止血，赛迪斯杨和萨博尼斯内线接连拿分再度打出高潮，克拉克森空切上篮得手，步行者也不断通过突破拿分，步行者34-12领先22分。日日奇连罚四分，麦克德莫特回敬暴扣，首节结束，步行者38-16大比分领先。第二节，克拉克森先声夺人射中三分，利夫接连冲击内线拿分同时麦克德莫特外线飙中三分，步行者继续扩大领先。克拉克森抢断助攻奥斯曼上篮得手，约瑟夫三分一箭穿心，克拉克森也不断为骑士追分，两队进攻效率都有所下降，奥拉迪波不甘示弱也接连拿分，步行者54-29继续大比分领先。克拉克森再罚两分，约瑟夫再飙三分，赛克斯顿打成2+1做出回应，此后两队你来我往，骑士在半场结束前依靠后场的发挥略微缩小分差，半场结束，骑士43-63落后步行者。易边再战，步行者回来后全队依旧手感火热，外线连续投篮命中，骑士只能靠罚球追分，赛迪斯杨连拿五分，不过伯克斯内突外投还以颜色，科里森急停跳投命中，步行者77-54继续大比分领先。此后两队你来我往大打对攻，三分线外也上演对飙好戏，汤普森内线接连拿分，同时克拉克森也多次抢断反击将分差缩小到14分。约瑟夫空切上篮止血，克拉克森再追四分，三节结束，骑士79-92缩小分差。第四节，埃文斯和利夫先进两球，佩恩连追三分帮助骑士进一步缩小分差，日日奇再罚两分，奥奎因和埃文斯联手砍下5分，步行者101-87保持两位数领先。佩恩借掩护投进两分后奥斯曼扬手再飙一个三分，赛迪斯杨和约瑟夫各进一球稳住局势，但骑士延续势头一路追分，赛克斯顿发挥出色帮助骑士缩小到5分。赛迪斯杨及时打成2+1，奥斯曼过来马上回敬三分，奥拉迪波连拿五分，步行者110-102领先8分。克拉克森再中关键三分，不过时间所剩不多，步行者罚球稳健，最终步行者123-115战胜骑士。【来源：直播吧】",
		"article_source": "新浪体育"
	}]
}