{
	"articles": [{
		"article_content": "腾讯体育12月27日讯 达拉斯独行侠主场迎战新奥尔良鹈鹕。数据方面，东契奇拿到准三双21分9篮板10助攻1抢断，小乔丹砍下20分12篮板1盖帽，巴里亚斩获18分5篮板7助攻1抢断，诺维茨基登场11分钟得到了7分1篮板1助攻2盖帽。鹈鹕方面，戴维斯入账32分18篮板1抢断1盖帽，朱-霍勒迪贡献25分5篮板6助攻1抢断1盖帽，兰德尔23分。值得一提的是，诺天王登场数超越马龙，位列历史第四，与此同时德克-诺维茨基常规赛生涯胜利场数来到了900场，排名历史第六。排在前五的是卡里姆-阿卜杜尔-贾巴尔（1074场）、罗伯特-帕里什（1014场）、蒂姆-邓肯（1001场）、约翰-斯托克顿（953场）、卡尔-马龙（952场）。比赛回顾首节还剩11分27秒时，东契奇喂球，巴恩斯三分远投命中。还剩2分15秒时，巴里亚出现传球失误，被戴维斯抢断。还剩1分35秒时，弗兰克杰克逊在哈里斯投篮时犯规，送给独行侠2次罚球机会。鹈鹕打出流畅配合，此节全队共完成8次助攻，其中朱-霍勒迪一人就为队友送出2次传球。鹈鹕多次冲击篮筐，获得12次罚球机会，罚中8球，罚球命中率达到66.67%。首节战罢，本节比分定格为33-30，独行侠暂时领先。次节回来还剩10分52秒时，哈里斯在兰德尔投篮时犯规，送给鹈鹕2次罚球机会。还剩5分21秒时，马修斯出现传球失误，被兰德尔抢断。还剩4分52秒时，朱-霍勒迪助攻，戴维斯跳投命中。独行侠打出流畅配合，此节全队共完成8次助攻，其中东契奇一人就为队友送出2次传球。独行侠在防守端筑起铜墙铁壁，此节送4记盖帽，将对手的投篮命中率压制到47.83%。独行侠多次冲击篮筐，获得11次罚球机会，罚中10球，罚球命中率达到90.91%。半场结束，独行侠以67-64领先。进入第三节还剩8分4秒时，戴维斯在小乔丹投篮时犯规，送给独行侠2次罚球机会。还剩7分13秒时，弗雷泽助攻，兰德尔三分远投命中。还剩4分29秒时，巴里亚送精妙传球，巴恩斯三分远投命中。独行侠内线优势巨大，本节共抢下17个篮板，包括5个前场篮板，其中小乔丹一人就贡献7个篮板球。独行侠在防守端筑起铜墙铁壁，此节送5记盖帽，将对手的投篮命中率压制到44.00%。鹈鹕频飙三分，全队本节投10粒三分球，命中率50.00%。独行侠多次冲击篮筐，获得10次罚球机会，罚中7球，罚球命中率达到70.00%。三节打完，鹈鹕将比分反超至94-90。第四节还剩10分22秒时，接到哈里斯的传球，巴里亚三分远投得手。还剩9分47秒时，哈里斯在奥卡福投篮时犯规，送给鹈鹕2次罚球机会。还剩6分38秒时，戴维斯手滑丢球，被巴里亚抢断。独行侠三分如雨，全队本节投10粒三分球，命中率50.00%。比赛结束，独行侠以122-119击败鹈鹕，锁定胜局。双方首发阵容鹈鹕：戴维斯、朱-霍勒迪、兰德尔、弗雷泽、米勒独行侠：东契奇、小乔丹、巴恩斯、克勒贝尔、马修斯（本文由腾讯机器人Dreamwriter自动撰写）本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>",
		"article_title": "东契奇准三双独行侠险胜鹈鹕 诺天王登场数超马龙位列历史第四",
		"article_data": "2018-12-27",
		"article_source": "腾讯新闻"
	}, {
		"article_content": "12月27日，达拉斯独行侠以122-119击败新奥尔良鹈鹕队，结束了六连败，并同时送给鹈鹕队5连败。   此役，独行侠队在大部分时间都处于比分落后的局面，在比赛进入第四节后，独行侠老将哈里斯和巴里亚站了出来，俩人在第四节中合计投篮13中8，得到21分，帮助球队抹平了比分差。在比赛剩余30秒，独行侠新秀东契奇制造了3次罚篮机会，然后3罚3中帮助球队获得了3分领先优势。而此后，鹈鹕队安东尼戴维斯在最后11秒时，错失了追平比分的机会。最终，独行侠队依靠着东契奇的三次罚球确立了比赛胜利。   独行侠队方面：东契奇得到21分9篮板10助攻的准三双数据；小乔丹20分12篮板，投篮7中7；克莱贝尔10分6次盖帽；哈里斯巴恩斯16分4篮板。  鹈鹕队方面：安东尼戴维斯32分18个篮板；兰德尔得到23分4篮板，其中罚篮13中11；朱霍勒迪25分5篮板6助攻。  本场比赛结束，独行侠队结束了6连败，而鹈鹕队则是近期遭遇了5连败。   诺维斯基为独行侠队效力达到21个赛季，创造了球员在同一支球队效力NBA 记录。而本场比赛，诺维斯基替补出场得到7分，并拿到了自己职业生涯的第900场胜利，NBA历史球员排名上升到第六位。",
		"article_title": "东契奇准三双 老司机常规赛900场胜利 独行侠结束连败",
		"article_data": "2018年12月27日",
		"article_source": "百家号"
	}, {
		"article_content": "北京时间12月27日，NBA常规赛继续进行，独行侠在主场以122-119险胜鹈鹕，终结六连败。  独行侠这边，东契奇21分9篮板10助攻，小乔丹20分12篮板，巴里亚18分5篮板7助攻，哈里斯和巴恩斯各拿16分。  鹈鹕这边，戴维斯32分18篮板，霍勒迪25分5篮板6助攻，兰德尔23分4篮板3助攻。  首节还剩11分27秒时，东契奇喂球，巴恩斯三分远投命中。还剩2分15秒时，巴里亚出现传球失误，被戴维斯抢断。还剩1分35秒时，弗兰克杰克逊在哈里斯投篮时犯规，送给独行侠2次罚球机会。鹈鹕打出流畅配合，此节全队共完成8次助攻，其中朱-霍勒迪一人就为队友送出2次传球。鹈鹕多次冲击篮筐，获得12次罚球机会，罚中8球，罚球命中率达到66.67%。首节战罢，本节比分定格为33-30，独行侠暂时领先。  次节回来还剩10分52秒时，哈里斯在兰德尔投篮时犯规，送给鹈鹕2次罚球机会。还剩5分21秒时，马修斯出现传球失误，被兰德尔抢断。还剩4分52秒时，朱-霍勒迪助攻，戴维斯跳投命中。独行侠打出流畅配合，此节全队共完成8次助攻，其中东契奇一人就为队友送出2次传球。独行侠在防守端筑起铜墙铁壁，此节送4记盖帽，将对手的投篮命中率压制到47.83%。独行侠多次冲击篮筐，获得11次罚球机会，罚中10球，罚球命中率达到90.91%。半场结束，独行侠以67-64领先。  进入第三节还剩8分4秒时，戴维斯在小乔丹投篮时犯规，送给独行侠2次罚球机会。还剩7分13秒时，弗雷泽助攻，兰德尔三分远投命中。还剩4分29秒时，巴里亚送精妙传球，巴恩斯三分远投命中。独行侠内线优势巨大，本节共抢下17个篮板，包括5个前场篮板，其中小乔丹一人就贡献7个篮板球。独行侠在防守端筑起铜墙铁壁，此节送5记盖帽，将对手的投篮命中率压制到44.00%。鹈鹕频飙三分，全队本节投10粒三分球，命中率50.00%。独行侠多次冲击篮筐，获得10次罚球机会，罚中7球，罚球命中率达到70.00%。三节打完，鹈鹕将比分反超至94-90。  第四节还剩10分22秒时，接到哈里斯的传球，巴里亚三分远投得手。还剩9分47秒时，哈里斯在奥卡福投篮时犯规，送给鹈鹕2次罚球机会。还剩6分38秒时，戴维斯手滑丢球，被巴里亚抢断。独行侠三分如雨，全队本节投10粒三分球，命中率50.00%。比赛结束，独行侠以122-119击败鹈鹕。",
		"article_title": "戴维斯32+18东契奇准三双 独行侠险胜鹈鹕",
		"article_data": "2018-12-27 12:07",
		"article_source": "NBA中国官方网站"
	}, {
		"article_content": "NBA常规赛独行侠对阵鹈鹕， 两队近来状态都比较低迷， 鹈鹕遭遇4连败而独行侠更是遭遇6连败。 开场后两队就打得胶着， 场上比分多次打平。 独行侠依靠第一节最后阶段的发挥取得3分领先。 第二节鹈鹕依靠外线球员的发挥一度反超比分， 不过独行侠多点开花重新取得领先， 上半场独行侠67 - 64 领先鹈鹕。 下半场上来鹈鹕依靠反击打出高潮再度反超， 而最后一节巴里亚和哈里斯的爆发帮助独行侠追平比分， 关键时刻东契奇罚球拿到三分， 鹈鹕三分绝杀不中， 独行侠122 - 119 险胜鹈鹕止住6连败。 首节， 戴维斯篮下暴扣首开纪录， 巴恩斯和霍乐迪底角对射一记三分， 独行侠内线不断建功， 两队你来我往比分多次打平。 兰德尔打成2 + 1 后霍乐迪追身抛投也得两分， 鹈鹕15 - 11 取得领先。 小乔丹篮下再送暴扣， 戴维斯突破回敬一记扣篮， 兰德尔连续单打得手帮助鹈鹕保持领先， 东契奇造到三分犯规全部罚进， 戴维斯也不断造成杀伤罚球得分， 巴恩斯空位三分命中后两队打成23平。 弗雷泽正面三分还以颜色， 不过巴里亚也马上回敬三分， 戴维斯空接暴扣， 独行侠连续突破拿分以33 - 30 领先结束第一节。 次节， 希尔上来就投进三分， 此后两队轮流罚球得分， 奥卡福篮下打成2 + 1， 诺维斯基中投回敬一球， 鲍威尔跟进放篮命中， 两队再次打出40平。 霍乐迪和杰克逊分别打成2 + 1 和命中三分帮助鹈鹕取得领先， 东契奇突破上篮止血， 不过杰克逊三分线外继续命中， 马修斯也及时回敬三分， 奥卡福强攻再度得手， 鹈鹕53 - 47 领先6分。 此后两队再度陷入僵持， 不过在上半场最后阶段独行侠多点开花再度打出高潮， 虽然兰德尔也命中一个三分， 但凭借东契齐的三次罚球独行侠上半场仍旧以67 - 64 领先鹈鹕。 中场休整回来仍旧是鹈鹕由米勒率先命中三分， 独行侠篮下打进两球， 不过鹈鹕利用反击打出高潮以75 - 71 将比分反超。 克莱伯上篮止血， 弗雷泽空切回敬两分， 东契奇也利用突破追回两分， 兰德尔和戴维斯在内线保持强势发挥， 鹈鹕83 - 79 守住领先。 霍乐迪和巴恩斯外线各中三分， 鹈鹕外线接连远投拿分， 诺维斯基三分还以颜色， 兰德尔勾手再中， 三节结束， 鹈鹕94 - 90 反超比分。 末节， 奥卡福连投带罚拿到四分， 诺维斯基罚球回敬两分， 杰克逊飞身暴扣， 巴里亚和哈里斯连中三分， 霍乐迪连砍五分， 哈里斯不甘示弱内突外投回敬7分帮助独行侠将比分追成105平。 杰克逊拉杆上篮打进， 巴里亚借掩护再射两个三分， 戴维斯则强攻内线回敬两球， 双方再度打平， 此后双方也一直打成平手， 巴恩斯急停跳投命中， 独行侠119 - 117 领先2分。 此后几回合双方都进攻未果， 不过兰德尔强攻造到犯规两罚全中， 比赛时间还剩42 .4 秒。 此后东契奇进攻也造犯规罚球拿到两分同时保护关键的后场篮板但只两罚一中， 独行侠122 - 119 领先3分， 时间只剩10 .2 秒。 鹈鹕三分绝杀不中， 比赛结束， 独行侠122 - 119 险胜鹈鹕。 ",
		"article_title": "独行侠122-119力克鹈鹕结束6连败，东契奇21+9+10错失三双",
		"article_data": "2018-12-27 12:07",
		"article_source": "东方新闻"
	}]
}