{
	"articles": [{
		"article_data": "2018-12-30 10:40",
		"article_source": "搜狐网",
		"article_title": "哈登41+6+9浓眉哥22+11 火箭擒鹈鹕豪取四连胜",
		"article_content": "北京时间12月30日，2018-19赛季NBA常规赛继续进行，休斯顿火箭客场挑战新奥尔良鹈鹕。全场打完，火箭108-104击败鹈鹕，喜迎4连胜。本场之星：詹姆斯-哈登此役，哈登延续近期火热手感，他得到41分9篮板6助攻，罚球14中14，并且又投进了7个三分球，成为赢球的头号功臣。全场数据：具体比分：30-20、23-30、24-26、31-28（火箭在前）。火箭这边，除了哈登，戈登入账21分2篮板3助攻，豪斯15分4篮板1助攻1抢断，卡佩拉6分7篮板1助攻3封盖，塔克5分7篮板1助攻3抢断1封盖，小里弗斯10分5篮板7助攻，杰拉德-格林5分2篮板，内内5分3篮板2助攻。鹈鹕这边，兰德尔轰下23分11篮板4助攻2抢断1封盖，戴维斯发挥一般，得到22分11篮板3抢断1封盖，摩尔21分7篮板1助攻，霍乐迪20分6篮板9助攻，所罗门-希尔2分2助攻，弗雷泽7分6篮板5助攻，伊安-克拉克7分2助攻，奥卡福2分1篮板。比赛回顾：首节一上来，塔克三分入网、卡佩拉吃饼得分，火箭率先发力。鹈鹕这边，兰德尔成为主攻点，他的外线三分命中，依靠身高和力量优势，内线的强打也接连得手。但此后，哈登接管了进攻，大胡子先是通过三分投射打开得分账户，紧接着，他的后撤步中投，他的造犯规罚球也先后入网，在哈登身边，小里弗斯手感也不错连中两球。本节末段，哈登上篮得手，火箭单节打完30-20暂时领先，单节，他一人就狂砍17分。次节，鹈鹕发起反攻，霍乐迪和兰德尔轮番上分，比分一点点被追近。本节战至4分47秒，霍乐迪三分命中，主队只落后2分了。无奈之下，火箭只能叫暂停调整。暂停后，哈登一上来就射中三分，为火箭止血。但接下来，双方你来我往，战局愈发胶着，浓眉哥射中三分，哈登也迅速在外线做出回应，弗雷泽与霍乐迪完成空接作业，半场打完，鹈鹕50-53继续落后。易边再战，哈登喂饼卡佩拉，艰难的完成了一次空中连线，之后，大胡子又亲自上篮得手，个人得分突破30大关。一度，火箭领先优势回到了9分。但三节后段，分差再度被迫近，霍乐迪突破三连击拿下6分，克拉克三分球也进，鹈鹕短暂实现反超。危机之下，火箭小配角豪斯站了出来，他用三分球为客队止血，戈登也不含糊，他攻筐连续得手。三节打完，火箭77-76领先。末节，戈登和豪斯继续扛起火箭进攻大旗，本节战至8分58秒，火箭一次传球出现偏差，但豪斯奋力拿到球权，一个非常规的动作，三分出手也进。哈登再中两个三分，又喂饼卡皇完成暴扣，本节打到5分56秒，火箭领先15分，眼看胜利在望。但鹈鹕没有放弃，在浓眉哥带领下，他们玩命追赶回敬对手一波12-0的高潮。进入最后1分钟，胜负仍有悬念，不过，哈登的造犯规罚球入网，卡佩拉一次争球也夺下球权，靠着这两个关键回合，火箭锁定胜利。全场打完，火箭108-104击败鹈鹕，喜迎4连胜。双方首发阵容：火箭：丹纽尔-豪斯、PJ-塔克、卡佩拉、埃里克-戈登、哈登鹈鹕：所罗门-希尔、安东尼-戴维斯、兰德尔、ET-摩尔、霍乐迪（波洛）返回搜狐，查看更多"
	}, {
		"article_data": "18-12-30",
		"article_source": "百家号",
		"article_title": "顶住了对手的疯狂反扑 休斯敦火箭四连胜",
		"article_content": "原标题：哈登41+9+6火箭擒鹈鹕4连胜浓眉22+11戈登21分网易体育12月30日报道：2018-19赛季NBA常规赛继续进行，休斯敦火箭队（20胜15负）延续胜势。哈登得到41分、9个篮板和6次助攻，戈登得到21分，他们率队第四节打出小高潮确立优势，最后时刻顶住了对手的疯狂反扑，火箭队在客场以108-104险胜新奥尔良鹈鹕队（16胜21负）。火箭队收获4连胜。火箭队的哈登得到41分、9个篮板、6次助攻、3次抢断和2次盖帽，戈登得到21分和3次助攻，豪斯得到15分和4个篮板，里弗斯得到10分、5个篮板和7次助攻。鹈鹕队的兰德尔得到23分、11个篮板和4次助攻，戴维斯得到22分和11个篮板，摩尔得到21分和7个篮板，霍勒迪得到20分、6个篮板和9次助攻。两队在首节争夺激烈，场上几次出现平分，13平、18平后里弗斯和哈登分别投中三分，他们率队拉开领跑。戴维斯两罚全中，哈登保持攻击性又拿6分结束首节，火箭队以30-20领先10分。哈登单节得到17分。第二节开始后两队拉锯了几个回合，格林三分中的，火箭队以37-24领先13分。弗雷泽连拿5分引领球队还击9-3的反击波，鹈鹕队把差距缩小到7分。里弗斯突破得手，霍勒迪开火独得5分，他带领球队又是一波7-0的小高潮，半场前4分45秒时鹈鹕队追至40-42。哈登还击三分，两队交替得分，戴维斯命中三分，哈登迅速还击三分，火箭队以53-50领先3分进入半场休息。火箭队的哈登上半场得到26分和7个篮板；鹈鹕队的兰德尔得到16分和5个篮板。戈登和哈登各得3分，火箭队在第三节开始后不久把优势拉开到9分。摩尔跳投命中，戈登和哈登又各进一球，第三节还有6分10秒时火箭队以65-56领先9分。兰德尔追回4分，内内还击3分，火箭队牢牢保持领先。霍勒迪再次发力独得7分，他率队打出10-0的反击波，本节还有1分钟时鹈鹕队以72-70反超。豪斯底角三分回应，克拉克和戴维斯四罚全中，戈登连进两球，火箭队以77-76领先1分结束前三节。豪斯连得5分，他率队以7-0的攻击波开始第四节，火箭队拉开领跑。兰德尔两罚一中，戈登保持攻击性又拿5分，火箭队以89-80领先9分。克拉克跳投命中，豪斯和哈登轮流投中三分，第四节还有5分55秒时火箭队以101-86领先15分。摩尔和戴维斯各进一个三分球为鹈鹕队止血，他们打出10-0的反击波追至96-101。火箭队进攻仍无起色，他们又几次投篮打铁，戴维斯突破跳投命中，鹈鹕队在第四节还有1分15秒时只落后3分。霍勒迪防守犯规，哈登两罚全中，这为火箭队稳住局势。戴维斯被犯规两罚一中，哈登跳投不中，裁判随后吹罚了争球，卡佩拉把球拨给塔克，鹈鹕队采取犯规战术。豪斯两罚一中，戴维斯空接扣篮，第四节还有19.5秒时鹈鹕队以101-104落后。哈登被包夹后火箭队请求暂停，鹈鹕队本有机会对里弗斯犯规，但他们下手慢了，塔克被犯规两罚全中，第四节还有12.6秒时火箭队以106-101领先。兰德尔发球失误，鹈鹕队继续犯规战术，哈登两罚全中，摩尔底角命中压哨三分，鹈鹕队以104-108落败。火箭队首发阵容：哈登、豪斯、戈登、塔克、卡佩拉鹈鹕队首发阵容：霍勒迪、摩尔、希尔、兰德尔、戴维斯"
	}, {
		"article_data": "2018-12-30",
		"article_source": "网易新闻",
		"article_title": "哈登41+9+6火箭擒鹈鹕4连胜 浓眉22+11戈登21分",
		"article_content": "网易体育12月30日报道：2018-19赛季NBA常规赛继续进行，休斯敦火箭队（20胜15负）延续胜势。哈登得到41分、9个篮板和6次助攻，戈登得到21分，他们率队第四节打出小高潮确立优势，最后时刻顶住了对手的疯狂反扑，火箭队在客场以108-104险胜新奥尔良鹈鹕队（16胜21负）。火箭队收获4连胜。火箭队的哈登得到41分、9个篮板、6次助攻、3次抢断和2次盖帽，戈登得到21分和3次助攻，豪斯得到15分和4个篮板，里弗斯得到10分、5个篮板和7次助攻。鹈鹕队的兰德尔得到23分、11个篮板和4次助攻，戴维斯得到22分和11个篮板，摩尔得到21分和7个篮板，霍勒迪得到20分、6个篮板和9次助攻。两队在首节争夺激烈，场上几次出现平分，13平、18平后里弗斯和哈登分别投中三分，他们率队拉开领跑。戴维斯两罚全中，哈登保持攻击性又拿6分结束首节，火箭队以30-20领先10分。哈登单节得到17分。第二节开始后两队拉锯了几个回合，格林三分中的，火箭队以37-24领先13分。弗雷泽连拿5分引领球队还击9-3的反击波，鹈鹕队把差距缩小到7分。里弗斯突破得手，霍勒迪开火独得5分，他带领球队又是一波7-0的小高潮，半场前4分45秒时鹈鹕队追至40-42。哈登还击三分，两队交替得分，戴维斯命中三分，哈登迅速还击三分，火箭队以53-50领先3分进入半场休息。火箭队的哈登上半场得到26分和7个篮板；鹈鹕队的兰德尔得到16分和5个篮板。戈登和哈登各得3分，火箭队在第三节开始后不久把优势拉开到9分。摩尔跳投命中，戈登和哈登又各进一球，第三节还有6分10秒时火箭队以65-56领先9分。兰德尔追回4分，内内还击3分，火箭队牢牢保持领先。霍勒迪再次发力独得7分，他率队打出10-0的反击波，本节还有1分钟时鹈鹕队以72-70反超。豪斯底角三分回应，克拉克和戴维斯四罚全中，戈登连进两球，火箭队以77-76领先1分结束前三节。豪斯连得5分，他率队以7-0的攻击波开始第四节，火箭队拉开领跑。兰德尔两罚一中，戈登保持攻击性又拿5分，火箭队以89-80领先9分。克拉克跳投命中，豪斯和哈登轮流投中三分，第四节还有5分55秒时火箭队以101-86领先15分。摩尔和戴维斯各进一个三分球为鹈鹕队止血，他们打出10-0的反击波追至96-101。"
	}]
}