{
	"articles": [{
		"article_data": "2019-01-07",
		"article_title": "韦少三双乔治20分 雷霆18分惨败奇才终结三连胜",
		"article_content": "腾讯体育1月7日讯 雷霆坐镇主场迎战奇才，最终他们98-116不敌对手，终结三连胜，奇才则是终结客场八连败。在输掉这场比赛后，雷霆被勇士超越，排名落至西部第三。这是奇才首次在俄克拉荷马赢球，他们上一次在客场击败这支球队还要追溯到2008年3月2日，当时球队以104-99击败超音速。凭借这场胜利，奇才也结束了对雷霆的客场九连败。韦斯布鲁克拿到本赛季第12次三双，同时也是生涯第116次拿到三双。雷霆连胜终结数据统计雷霆队韦斯布鲁克拿到22分15个篮板13次助攻，此外还有8次失误，保罗-乔治得到20分4个篮板5次助攻2次抢断，格兰特得到17分2个篮板，亚当斯拿到12分8个篮板。奇才队比尔得到25分5个篮板6次助攻2次抢断，波特替补登场拿到20分6个篮板5次助攻3次封盖，杰夫-格林拿到16分6个篮板，萨托兰斯基得到15分。比赛回顾：雷霆惨败奇才本场上来，亚当斯连续完成两记暴扣，泡椒也突破完成扣篮，雷霆打出6-0开局。在之后时间里，雷霆一直保持对奇才的压制，格兰特在本节还剩4分38秒放篮得手，雷霆20-12领先。然而，此后风云突变，雷霆在4分钟时间里一分未得，奇才趁机打出一波13-0的攻势将比分改写成25-20。诺埃尔补篮得手打破雷霆得分荒，但比尔随即用2+1还以颜色。在格兰特飙中三分后，首节战罢，雷霆25-28落后。次节回来，奇才延续首节最后阶段的状态，他们打出一波10-2的攻势，马辛米篮下建功后，奇才以38-27领先。帕特森勾手命中，保罗-乔治也完成高难度打板抛投，雷霆回敬一波8-1的攻势将分差迫近到4分。比尔两度进攻得手，帮助奇才及时止血，当奥托-波特在本节还剩26.8秒时飙中三分，奇才重新建立6分领先。格兰特上篮得手后，半场结束，雷霆50-54落后。下半场易边再战，保罗-乔治飙中三分，韦斯布鲁克也强攻打成2+1，雷霆送出一波8-0的攻势一举将比分反超。然而，在这波攻势过后，雷霆的进攻再度哑火。奇才回敬一波6-0，布莱恩特突破暴扣后，奇才以60-58领先，重新夺回领先。在之后几个回合，两队形成对峙，在战成67平后，奇才再度发力打出一波13-2，波特命中三分后，奇才建立11分领先。雷霆此后追分乏力，第三节结束，他们以79-90落后。末节上来，雷霆颓势尽显，奇才再度打出一波14-2的攻势，杰夫-格林和波特相继命中三分后，奇才以104-81领先。韦斯布鲁克打成2+1，格兰特也飙中三分，雷霆之后打出一波8-0的攻势将分差缩小到15分。但此后，他们无法进一步缩小分差，最终，雷霆提前换下主力，以98-116不敌奇才。双方首发雷霆：韦斯布鲁克、保罗-乔治、亚当斯、格兰特、弗格森奇才：比尔、阿里扎、杰夫-格林、布莱恩特、萨托兰斯基（猫大熊）本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>",
		"article_source": "腾讯新闻"
	}, {
		"article_data": "2019年01月07日",
		"article_title": "雷霆98-116奇才！雷霆主场狼狈输球，比赛还未结束威少转身离开",
		"article_content": "NBA常规赛依旧火热进行中，最近雷霆迎来了对阵奇才的比赛。这场比赛在球迷看来雷霆是占据优势的，毕竟球队有威少坐镇，而奇才球员沃尔缺阵比赛。但无奈的是，这场比赛最终由奇才以116-98的比分拿下了胜利。    雷霆在本赛季的表现还是很强势的，阵容相对来说也是占据优势。在最近也是迎来了对阵奇才的比赛，这场比赛雷霆最终败给了奇才。虽然本场比赛威少强势发挥，但是球队依旧没能翻盘。只能说在配合上没有奇才密切。    奇才球员比尔在这场比赛中发挥出色，在上半场的比赛中表现得很强势，连连为球队得分。反观雷霆这边，除了威少一直在得分外，其他球员显得有些力不从心，像是没睡醒。最终雷霆在比分上越来越落后，知道末节比赛，雷霆再也无力回天输掉了比赛。    这场比赛雷霆以这样的成绩狼狈收场实在不应该，在比赛的上半场就几乎奠定了比赛的走势，球员低迷，威少虽然也是不断给球队带来优势，但毕竟双拳难敌四手。而亚当斯在这场比赛中也是进攻缓慢，有好多次进攻的好机会都被浪费。    雷霆目前在NBA西部联盟排行榜上排名第3，却没想到在一支“倒数”球队手里吃了亏，尤其是这支球队阵容还并不齐全。此次真的有些丢人了，本以为雷霆在本场比赛中能够成功拿下4连胜的，结果却“翻船”了。    对于这场比赛的失利，威少显得非常郁闷和生气。在比赛还剩下几秒钟的时间里直接转身离开，从球员通道离开，背影显得十分落寞。这场比赛球员们的状态让威少有些失望了，很多配合没能打出来，或者说被奇才给隔断了。在一些细节方面也是频频失误，在威少心里估计觉得很委屈吧，明明能够获胜的比赛却打得这么狼狈。    总之，希望威少和雷霆能够及时调整好状态，在后面的比赛中愈战愈勇，期待雷霆在后面的比赛中给球迷们带来一场精彩的球赛，加油吧。",
		"article_source": "百家号"
	}, {
		"article_data": "2019.01.07",
		"article_title": "威少再三双雷霆却惨败18分 23中9+8失误还咋赢",
		"article_content": "北京时间1月7日，雷霆主场崩盘，以98-116败给了奇才。奇才（16-24）史上第一次在俄克拉荷马胜出。布拉德利-比尔拿下了25分、6次助攻和5个篮板，杰夫-格林16分6个篮板，托马斯-萨托兰斯基15分，托马斯-布莱恩特14分7个篮板。替补出场的奥托-波特20分、6个篮板和5次助攻。【技术统计】雷霆（25-14）三连胜结束。拉塞尔-威斯布鲁克打出三双，全场23投9中得到22分、15个篮板和13次助攻，他也有8次失误。保罗-乔治20分5次助攻，杰拉米-格兰特17分，斯蒂芬-亚当斯12分8个篮板，他下半场未能得分。[新浪小炮智能预测NBA][专家精选方案][下载APP]威少三分奇才此前从没在俄克拉荷马赢过球，自雷霆搬家后，他们客场对雷霆为0胜9负，跟76人一样，是全联盟两支没在这里赢球的球队。雷霆战绩不错，居西部第二。乔治打出生涯最佳水准，而威斯布鲁克这个赛季却一直起伏不定，命中率下降严重。上一场打败开拓者，他总算有所恢复，拿下了31分。亚当斯大帽这是两队本赛季第二次交锋。上一次交手，雷霆上半场就砍下了79分，最后以134-111大胜。雷霆旧帅执掌奇才帅印后，雷霆对他们是3胜2负。奇才最近状态欠佳，沃尔赛季报销后，重担都压在了比尔肩上。乔治三分雷霆本赛季进步神速，还要感谢亚当斯。他今天状态不错，开场后不久就空中接力扣篮，一人连得4分，雷霆以6-0开局。首节打了一半后，奇才只有两次运动战得分，以7-18落后。本节还有5分16秒时，比尔命中三分，一人连得5分，率队打出18-2的攻击波，一举以25-20超出。雷霆在近6分钟内只投中一球。格兰特在本节将结束时命中一记三分，雷霆仍以25-28落后。威少三分比尔扛着奇才前进。第二节中段，他中投命中，他们以41-35领先。乔治还以一记三分后，格林也为奇才投篮命中，他们仍略占上风。本节还有26.8秒时，波特也三分得手，奇才以54-48领先。格兰特篮下还以一球，雷霆落后4分结束上半场。威少上篮上半场雷霆命中率只有41.3%，三分球14投4中，乔治中15分，亚当斯得了12分，格兰特10分。威斯布鲁克得分不多，但又是三双造型，7分、8篮板和8助攻。奇才命中率为42%，三分球15投3中。比尔得了18分，波特9分。比尔三分乔治在第三节一开始就命中三分，雷霆打出8-0后，以58-54反超。两队进行了一波拉锯战，本节还有7分08秒时，雷霆以67-65再度领先。不过此后近5分钟，雷霆只投中一球，而奇才的布莱恩特连续篮下得手，他们打出一波15-2后，以80-69取得了两位数的优势。雷霆的防守突然崩盘，特别是篮下，屡次被奇才轻松得分。奇才本节砍下了39分，以90-79领先进入最后一节。德克尔反手暴扣第四节雷霆手感全无，本节打了近一半，他们只投中一球。奇才命中率也不高，但格林和波特相继投中三分后，他们完成一波14-2后，以104-81取得了23分的优势。本节过半时，威斯布鲁克才连投带罚拿下3分，格兰特远投得手，他们连得8分，将比分追成89-104。杰夫-格林超远三分这是此后的最小差距。萨托兰斯基和费古森各投中一记三分，奇才以107-92再度拉开差距。雷霆仍不见好转，威斯布鲁克甚至两罚不中。无奈之下，他们只得投子认负，在比赛还有2分钟时撤下了主力。（吴哥）",
		"article_source": "新浪体育"
	}]
}