{
	"articles": [{
		"article_data": "2019-01-07",
		"article_title": "哈里斯28分武切维奇空砍16分24板 快船主场击退魔术",
		"article_content": "腾讯体育1月7日讯 快船坐镇主场迎战魔术。最终快船以106-96战胜魔术。哈里斯砍下28分9篮板本场比赛中，哈里斯斩获28分9篮板1抢断1盖帽，路威斩获17分，加里纳利得到13分5篮板。魔术方面，戈登得到17分5篮板1抢断1盖帽，武切维奇入账16分24篮板8助攻2盖帽，福尼耶砍下12分。比赛回顾首节还剩7分36秒时，奥古斯丁喂球，武切维奇三分远投命中。还剩4分25秒时，艾旺杜在路威投篮时犯规，送给快船2次罚球机会。还剩1分44秒时，路威出现传球失误，被罗斯抢断。魔术对篮板发起疯狂进攻，本节共抢下20个篮板，包括3个前场篮板，其中武切维奇一人就贡献11个篮板球。魔术打出流畅配合，此节全队共完成10次助攻，其中武切维奇一人就为队友送出4次传球。首节战罢，场上比分是28-18，魔术领先10分。次节回来还剩10分18秒时，华莱士在穆罕默德-班巴投篮时犯规，送给魔术1次罚球机会。还剩9分45秒时，华莱士出现传球失误，被戈登抢断。还剩3分22秒时，奥古斯丁妙传，武切维奇三分远投命中。半场结束，魔术仅以2分的领先优势进入下一节。进入第三节还剩10分49秒时，戈塔特助攻，夏-吉尔杰斯-亚历山大三分远投命中。还剩4分13秒时，戈塔特在艾旺杜投篮时犯规，送给魔术2次罚球机会。还剩54秒时，穆罕默德-班巴出现传球失误，被布拉德利抢断。魔术对篮板发起疯狂进攻，本节共抢下19个篮板，包括7个前场篮板，其中武切维奇一人就贡献9个篮板球。魔术多次冲击篮筐，获得13次罚球机会，罚中9球，罚球命中率达到69.23%。三节打完，快船将比分反超至70-67。第四节还剩10分22秒时，华莱士在罗斯投篮时犯规，送给魔术3次罚球机会。还剩9分8秒时，西蒙斯手滑丢球，被华莱士抢断。还剩6分17秒时，接到武切维奇的传球，福尼耶三分远投得手。快船对篮板发起疯狂进攻，本节共抢下19个篮板，包括9个前场篮板，其中斯考特一人就贡献4个篮板球，凭借篮下优势取得10分领先优势。快船多次冲击篮筐，获得17次罚球机会，罚中11球，罚球命中率达到64.71%。比赛结束，快船以106-96战胜魔术，锁定胜局。双方首发阵容魔术：戈登、武切维奇、福尼耶、奥古斯丁、艾萨克快船：哈里斯、加里纳利、夏-吉尔杰斯-亚历山大、戈塔特、布拉德利（本文由腾讯机器人Dreamwriter自动撰写）本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>",
		"article_source": "腾讯新闻"
	}, {
		"article_data": "01-07",
		"article_title": "哈里斯砍下28分武切维奇空砍16分，快船106-96战胜魔术",
		"article_content": "北京时间1月7日，快船坐镇主场迎战魔术，最终快船以106-96战胜魔术。本场比赛中，哈里斯斩获28分9篮板1抢断1盖帽，路威斩获17分，加里纳利得到13分5篮板。魔术方面，戈登得到17分5篮板1抢断1盖帽，武切维奇入账16分24篮板8助攻2盖帽，福尼耶砍下12分。比赛第四节还剩10分22秒时，华莱士在罗斯投篮时犯规，送给魔术3次罚球机会。还剩9分8秒时，西蒙斯手滑丢球，被华莱士抢断。还剩6分17秒时，接到武切维奇的传球，福尼耶三分远投得手。快船对篮板发起疯狂进攻，凭借篮下优势取得10分领先优势。快船多次冲击篮筐，获得17次罚球机会，罚中11球，罚球命中率达到64.71%。比赛结束，快船以106-96战胜魔术，锁定胜局。对于这场比赛，网友你怎么看呢？把你的看法发表在评论中吧",
		"article_source": "百家号"
	}, {
		"article_data": "2019-01-07 07:43",
		"article_title": "哈里斯28分武切维奇16+24+8 快船主场逆转魔术",
		"article_content": "北京时间1月7日消息，NBA常规赛继续进行。坐镇主场的快船队经过四节较量以106-96战胜魔术队，取得2连胜；魔术队遭遇2连败。四节的具体比分为28-18、19-27、20-25和29-36（魔术队在前）。魔术队这边，戈登17分5篮板，武切维奇16分24篮板8助攻2盖帽，奥古斯汀12分3助攻2抢断，富尼耶12分3篮板。快船队这边，哈里斯28分9篮板，路威17分4篮板4助攻，加里纳利13分5篮板，亚历山大13分。一开场魔术队反客为主，开场13-6领先确立优势。在加里纳利和路威各自完成2+1进攻后，泰伦斯-罗斯外线还以颜色。首节战罢，魔术队28-18领先。次节一开始，魔术队连得7分扩大领先优势。此时在现场观众助威下，快船队逐渐找回进攻节奏，贝弗利命中三分，紧接着哈里斯连得10分，快船队打出一波流将分差缩小至2分。上半场结束，魔术队47-45领先。第三节开始后，快船队打出12-2攻击波反超比分。在奥古斯汀连得4分后，魔术队缩小分差，三节战罢，魔术队落后快船队3分。末节开始后，路威站了出来，他连得10分帮助快船队取得两位数优势。在富尼耶投进三分后，哈里斯连得4分。快船队保持着10+优势，比赛最后3分钟失去悬念。最终，快船队逆转魔术队。魔术队首发：埃文-富尼耶、DJ-奥古斯汀、阿隆-戈登、乔纳森-艾萨克、尼古拉-武切维奇快船队首发：埃弗里-布拉德利、谢伊-吉尔杰斯-亚历山大、托拜厄斯-哈里斯、达尼洛-加里纳利、马辛-戈塔特返回搜狐，查看更多",
		"article_source": "搜狐网"
	}]
}