{
	"articles": [{
		"article_content": "北京时间12月27日，森林狼119-94胜公牛，森林狼队罗斯24分8助攻2抢断，唐斯20分20篮板，吉布森16分，维金斯14分，泰厄斯-琼斯13分5助攻，萨里奇12分；公牛队拉文28分，马尔卡宁16分7篮板，温德尔-卡特12分9篮板2封盖，贾斯汀-霍勒迪和小洛佩兹合计仅24中4。比赛回顾首节还剩11分46秒时，罗斯助攻，唐斯跳投命中。还剩6分49秒时，邓恩在吉布森投篮时犯规，送给森林狼1次罚球机会。还剩5分54秒时，霍乐迪妙传，阿奇迪科诺三分远投命中。森林狼内线优势巨大，本节共抢下19个篮板，包括5个前场篮板，其中唐斯一人就贡献7个篮板球。森林狼打出流畅配合，此节全队共完成8次助攻，其中罗斯一人就为队友送出5次传球。首节战罢，场上比分是29-18，森林狼领先11分。次节回来还剩7分9秒时，邓恩在科温顿投篮时犯规，送给森林狼2次罚球机会。还剩3分21秒时，在科温顿的助攻下，唐斯霸气扣篮砍下2分。还剩0分钟时，罗宾-洛佩兹手滑丢球，被吉昂抢断。森林狼对篮板发起疯狂进攻，本节共抢下20个篮板，包括5个前场篮板，其中唐斯一人就贡献6个篮板球，凭借篮下优势取得23分领先优势。公牛频飙三分，全队本节投10粒三分球，但命中率仅为30.00%。半场结束，公牛以37-60暂时落后。进入第三节还剩7分21秒时，接到科温顿的传球，维金斯三分远投得手。还剩5分8秒时，吉布森在邓恩投篮时犯规，送给公牛1次罚球机会。还剩2分1秒时，唐斯出现传球失误，被邓恩抢断。三节打完，公牛以65-83暂时落后。第四节还剩7分40秒时，接到罗斯的传球，萨里奇三分远投得手。还剩5分26秒时，邓恩在罗斯投篮时犯规，送给森林狼1次罚球机会。还剩4分35秒时，萨里奇手滑丢球，被阿奇迪科诺抢断。比赛结束，森林狼以119-94击败公牛，取得本场比赛的胜利。双方首发阵容森林狼：罗斯、唐斯、吉布森、维金斯、科温顿公牛：马尔卡宁、温德尔-卡特、邓恩、阿奇迪科诺、霍乐迪（腾讯体育）",
		"article_title": "罗斯回风城24+8唐斯20+20 森林狼胜公牛",
		"article_data": "2018-12-27",
		"article_source": "NBA中国官方网站"
	}, {
		"article_content": "今天，公牛在自己的主场迎来了与森林狼的对决，结果被森林狼以119-94打败。有点讽刺的是，森林狼的领头者罗斯曾经是公牛的当家球星，而在罗斯受伤的时候被公牛无情的抛弃了。   今天这一战，罗斯在比赛中得到24分8助攻，而在比赛的末节更是得到了全场球迷MVP的称呼。这让罗斯非常感动，当场露出笑容回应，但对公牛来说或是一种赤裸裸的讽刺。   在比赛结束后采访环节中，罗斯谈到了当时被人们呼喊为MVP时的感受。他表示，当时他感觉非常棒，甚至有点不能自已，所以情不自禁露出了微笑。事实上，作为当初被公牛以状元签入球队的罗斯来说，以客队的身份来挑战旧主时，还能被当初的球迷称呼为MVP，无疑是很不容易的。   此外，罗斯还提到一点，他表示他从进入联盟到现在从来没有改变自己，他还是他，而他也始终对自己的家庭，对关心自己的那些人保持真诚。他还强调，在他最艰难的时候，有很多人选择了离开，而也正是因为此，他认清了很多人，认清了什么是真爱，什么是假的！",
		"article_title": "森林狼25分击败公牛，罗斯发言讽刺旧主，最后一句话很扎心了",
		"article_data": "2018.12.27",
		"article_source": "百家号"
	}, {
		"article_content": "北京时间12月27日，2018-19赛季NBA常规赛继续进行，明尼苏达森林狼客场挑战芝加哥公牛。全场打完，森林狼119-94轻取公牛。全场具体比分：29-18、31-19、23-28、36-29（公牛在后）。此役，德里克-罗斯重回芝加哥作战，而他也成为了全场当之无愧的焦点人物，比赛中，他轰下24分8助攻3篮板2抢断。森林狼其他球员，吉布森得到16分3篮板2助攻、科文顿8分9篮板、维金斯14分3篮板、唐斯20分20篮板4助攻、萨里奇12分2篮板3助攻、吉昂8分5篮板、泰鲁斯-琼斯13分5助攻。公牛这边，马尔卡宁16分7篮板、卡特12分9篮板、阿西迪亚科诺3分2篮板3助攻、邓恩9分8篮板7助攻、哈奇森2分、洛佩兹6分9篮板3助攻、哈里森7分、费利西奥2分。拉文伤愈复出，入账28分1篮板2助攻。首节上来，森林狼就迅速反客为主，唐斯连续强攻打成，吉布森上篮勾手也中，狼队打了一个8-0。但很快，马尔卡宁两次轻盈的挑篮得手，为公牛止血。此后，比赛进入了罗斯的表演时间，他先后三次杀到内线兴风作浪上篮得手，突破抛射和急停跳投也都入网，单节，罗斯独揽10分。在他的带领下，狼队掀起高潮，首节打完，他们29-16暂时领先。次节，公牛核心拉文伤愈，从替补席上站了出来，他的状态极佳，突破上篮，造犯规罚球都是频频奏效。接下来，他的三分也中，2分钟不到就斩获7分，分差也一度被缩近到个位数。但之后，双方在实力上的差距再度显现，尤其是在内线，公牛面对唐斯的猛攻毫无对策，本节后段，唐斯补篮得手，罗斯抛射再中，分差突破20大关。随着维金斯上篮也进，半场打完，森林狼60-37继续领先。易边后，森林狼没有再给对手机会，分差最多的时候拉大到31分。公牛这边，只有拉文一人发挥抢镜，他单场入账28分。末节，胜负已早早失去了悬念。比赛的主题只剩一个，那就是为罗斯致敬，当罗斯在一次造犯规走上罚球线时，全场响起了MVP的呼喊声。最终，比赛在动人的氛围中落幕。全场打完，森林狼119-94轻取公牛。双方首发阵容：森林狼：科文顿、泰-吉布森、唐斯、维金斯、罗斯公牛：贾斯汀-霍乐迪、马尔卡宁、温德尔-卡特、邓恩、阿西迪亚科诺（波洛）返回搜狐，查看更多",
		"article_title": "罗斯回风城24+8唐斯双20 拉文复出公牛负森林狼",
		"article_data": "2018-12-27 11:23",
		"article_source": "搜狐网"
	}, {
		"article_content": "NBA常规赛继续进行，明尼苏达森林狼队（16胜18负）延续胜势。罗斯得到24分和8次助攻，唐斯得到20分和20个篮板，他们率队在上半场就确立大比分优势，森林狼队顶住对手反攻，他们在客场以119-94大胜芝加哥公牛队（9胜26负）。森林狼队拿到2连胜，公牛队结束2连胜。    森林狼队的罗斯得到24分和8次助攻，唐斯得到20分、20个篮板和4次助攻，吉布森得到16分，威金斯得到14分，琼斯得到13分和5次助攻，沙里奇得到12分。公牛队的拉文得到28分，马尔卡宁得到16分和7个篮板，卡特得到12分和9个篮板。  公牛队的拉文复出并未首发。森林狼队开赛后反客为主，他们以8-0领先。马尔卡宁还击5分，吉布森和威金斯分别打3分成功，森林狼队以18-10领先。卡特扣篮得手，唐斯三分中的，罗斯保持攻击性又拿6分，森林狼队以29-14领先15分。马尔卡宁还击4分结束首节，公牛队以18-29落后。  拉文在第二节开始后连得7分，但森林狼队毫不逊色，他们进攻多点开花，琼斯和吉昂联手9分，他们继续扩大优势。拉文保持攻击性又进2个三分球，罗斯和唐斯轮流得分，琼斯又中三分，森林狼队打出12-0的小高潮，半场前5分10秒时以50-32领先18分。两队之后拉锯了几个回合，罗斯、吉昂和威金斯在第二节结束前分别进攻得手，森林狼队以60-37领先23分进入半场休息。  森林狼队的罗斯上半场得到16分和5次助攻，唐斯得到15分和13个篮板；公牛队的拉文得到14分，马尔卡宁得到11分和4个篮板。  第三节开始后两队各打成几次进攻，威金斯三分中的，吉布森突破得手，森林狼队以73-48领先25分。邓恩两次突破得手，拉文也连进两球，本节还有1分55秒时黄蜂队追至60-77。威金斯还击三分，拉文保持攻击性又拿5分，威金斯转身跳投命中，三节结束时森林狼队以83-65领先18分。  沙里奇在第四节开始后不久投中三分，琼斯打3分成功，森林狼队以91-67领先24分。拉文率队连追7分，罗斯迅速跳投还击，沙里奇再中三分，第四节还有7分40秒时森林狼队以96-74领先。拉文率队尝试追分，但罗斯和沙里奇保持进攻状态，他们帮助森林狼队牢牢保持领先，琼斯跳投命中，第四节还有3分钟时森林狼队以109-87领先22分。大比分差距让比赛提前进入垃圾时间，双方都换下主力，最终森林狼队以119-94获胜。",
		"article_title": "唐斯20+20森林狼咬伤公牛 罗斯24+8拉文复出28分",
		"article_data": "2018-12-27",
		"article_source": "网易体育"
	}]
}