{
	"articles": [{
		"article_data": "01-07",
		"article_title": "老板炒掉锡伯杜和森林狼说再见 执意挽留巴特勒成下课导火索",
		"article_content": "北京时间1月7日，根据ESPN记者Woj报道，森林狼已经炒掉了球队主帅总裁兼任总经理锡伯杜，球队聘请已故名帅桑德斯之子莱恩-桑德斯出任球队的临时主教练。 一直以来，锡伯杜的执教风格都饱受诟病，喜欢狠操主力，不喜欢培养新秀，对于巴特勒的执着让球队人心涣散。从2016-17赛季入主森林狼，球队给了他很大的权限，他不仅是球队的总经理，还是篮球运营总裁。当时他和球队签下了一份为期五年，年薪1000万美元的大合同，这只是合同的第三个赛季，所以就算锡伯杜下课，他也会获得很大一部分的赔偿金。在锡伯杜的改造下，森林狼有很多他在公牛时期的旧将，吉布森、罗斯、巴特勒，包括已经人老珠黄的卢尔-邓，球迷们调侃这是森林牛队。上赛季，在巴特勒的带领下森林狼取得了47胜35负的成绩，时隔14个赛季杀入季后赛。球队本该处于蒸蒸日上的地步，谁知道巴特勒和唐斯、威金斯爆发矛盾，锡伯杜对于巴特勒的挽留和和球队老板出现了分歧。巴特勒最终还是被交易到了费城76人队，而据了解锡伯杜的下课也是因为这次矛盾。因为球队老板对于巴特勒都已经忍无可忍，锡伯杜觉得自己是巴特勒的恩师可以让他回心转意，结果还是无法改变现实。 现在森林狼的战绩是19胜21负，距离西部第八还有两场球的差距。在森林狼执教时期，战绩一共97胜107负，胜场数追平阿德尔曼并列队史第二，仅次于功勋主帅桑德斯。森林狼老板格伦-泰勒正认真考虑让弗雷德-霍伊博格担任球队总经理或者主教练。霍伊博格在执教爱荷华州立大学前曾担任过森林狼的总经理助理。霍伊博格不久前被公牛解雇，成为赛季第二位下课的主教练。森林狼队考虑的另一个主教练人选则是费城76人队助理教练蒙蒂-威廉姆斯。威廉姆斯曾经担任过新奥尔良鹈鹕主教练，后来因为家庭原因离职。 对于为何炒掉锡伯杜，球队老板泰勒在接受采访时表示：“我们仍然有希望打进季后赛，我想还剩半个赛季，看看这次改变能否带来不同吧。我觉得我们不该输给太阳、活塞、鹈鹕或者老鹰。可能其中的一些比赛吧。我们输给了很多我们觉得不如我们的球队。”",
		"article_source": "百家号"
	}, {
		"article_data": "2019年01月07日",
		"article_title": "森林狼炒掉主帅锡伯杜 球队老板:我们输给了很多弱队",
		"article_content": "人民网北京1月7日电（杨磊） 北京时间1月7日，据ESPN名记阿德里安-沃纳洛夫斯基报道，森林狼已经炒掉球队主帅兼总裁汤姆-锡伯杜，莱恩-桑德斯将担任临时主帅。有消息称，森林狼老板格伦-泰勒目前正“严肃考虑”让前公牛主帅弗雷德-霍伊博格在未来成为球队的总经理或主教练。值得一提的是，在2010年前往爱荷华州立大学任教之前，霍伊博格曾在森林狼队担任过总经理助理一职。执教森林狼的204场比赛，锡伯杜率队的战绩为97胜107负，放眼森林狼队史，这一成绩已经足以与名帅里克-阿德尔曼持平，位居队史第二。森林狼老板格伦-泰勒在接受采访时表示：“我说过，随它去看看事情进展如何。现在，半个赛季过去了，我不认为我们达到了该有的水平和想有的水平。”“我们仍希望打进季后赛，并且我认为还有半个赛季，我们等着看这一变动能否产生效果。”“我就是看结果。这些结果包括我们不该输给太阳、活塞、鹈鹕或是老鹰。也许是其中一场比赛。我们输给了很多弱于我们的球队。”",
		"article_source": "央视网"
	}, {
		"article_data": "2019-01-07",
		"article_title": "森林狼老板谈解雇主教练，球队未达预期我只看结果！",
		"article_content": "北京时间2019年1月7日消息，根据此前ESPN名记沃神报道，明尼苏达森林狼队已经正式炒掉主教练锡伯杜。值得一提的是，锡伯杜曾经在公牛执教五个赛季后被炒鱿鱼，如今在森林狼执教三年后再次下岗。随后，森林狼老板格伦-泰勒就解雇锡伯杜一事也接受了媒体的采访。“我只看结果。结果是我们输掉了一些不该输的比赛，我们不该输给太阳队、活塞队、鹈鹕队或是老鹰队。也许是其中一场比赛，但我们输给了很多弱于我们的球队。”泰勒说道。“我说过，让我们放手去看看事情进展如何。我现在想的是，现在半个赛季已经过去了，我不认为我们达到了该有的水平和预期的水平。”泰勒继续说道，“我们仍希望打进季后赛，并且我认为还有半个赛季，让我们看看这个改变是否会有所不同。”森林狼跟队记者Jon Krawczynski透露，莱恩-桑德斯（森林狼前名帅菲利普-桑德斯之子）将担任临时主帅。“我希望莱恩（小桑德斯）能够接手，他已经在这里很多年了，他非常了解球员，球员们也都熟悉他......我认为他可能是最好的选择。”泰勒表示。特别声明：本文为网易自媒体平台“网易号”作者上传并发布，仅代表该作者观点。网易仅提供信息发布平台。",
		"article_source": "网易新闻"
	}]
}