{
	"articles": [{
		"article_data": "2019-01-05",
		"article_content": "腾讯体育1月5日讯 NBA官网今天更新了MVP排行榜，上周刚刚跻身前五的詹姆斯-哈登继续以火箭一般的速度蹿升，超越字母哥升上榜首宝座，而最近伤停的勒布朗-詹姆斯则掉出前五之外。哈登升至榜首1、詹姆斯-哈登，火箭上周排名：5场均数据：33.6分5.6个篮板8.6次助攻2.1次抢断在昨天客场加时击败勇士的比赛中，哈登连续第二场斩获40+三双――同时这也是他连续第五场得分40+，并在最后一秒命中致命三分，这才带领火箭在一度落后20分的不利局面中反败为胜。过去一段时间，哈登持续火热的表现让人惊掉了下巴，而三分绝杀勇士，不过是他的最新杰作罢了。很明显，哈登并不满足于只拿一个MVP，并且已经为蝉联这一大奖做好了准备。下面这些成就到底哪一个更令人印象深刻呢？是连续11场30+表演？还是在没有保罗的情况下带队打出6连胜？他几乎凭借一己之力，带领火箭从此前11胜14负的窘境走了出来，重新回到了西部的竞争者行列当中。2、扬尼斯-阿德托昆博，雄鹿上周排名：1场均数据：26.3分12.6个篮板6.1次助攻1.4次抢断1.6次封盖字母歌对东部乃至全联盟的攻击没有丝毫放缓的迹象。他的雄鹿刚刚收获一波四连胜，最近九战八胜，如果不是哈登核武器级别的表演，他本应该继续作为MVP榜首开启2019年。不过字母哥本赛季出色的个人表现还是在MVP的投票过程中得到了充分体现，在昨天公布的首轮投票中，他成为了整个东部的票王，如果按照这个趋势发展下去，他将最终成为东部队的队长，和勒布朗-詹姆斯选人PK，一决雌雄。在已经拿到联盟最佳的26胜10负之后，字母哥和雄鹿的下一个目标，应该放在季后赛了。3、斯蒂芬-库里，勇士上周排名：4场均数据：28.9分5.1个篮板5.3次助攻1.3次抢断昨天与火箭的比赛实在有够少见，两届MVP库里拿了35分，光芒却依然被对手完全掩盖。尽管他全场三分球15投5中的表现低于正常水准，但本来仍足以帮助球队取得胜利――毕竟最多时，他们曾经领先20分。这一切，仅仅是因为他们遇上了詹姆斯-哈登。这场失利更让勇士郁闷的一点在于，他们几乎是完整阵容出战（考辛斯尚未复出但四巨头都在），而火箭则伤兵满营。可如果你是史蒂夫-科尔，也很难再要求库里做得更多了。4、科怀-莱昂纳德，猛龙上周排名：2场均数据：27.1分8个篮板2.9次助攻1.6次抢断莱昂纳德交易后第一次重回圣安东尼奥的比赛，如人们预期一般遭到了现场球迷的嘘声。本场比赛，交易的另外一位主角德玛尔-德罗赞拿到三双，带领马刺收获大胜，看着莱昂纳德的球队遭到碾压，曾经支持他的球迷显得无比兴奋。最终，莱昂纳德拿到21分，相比前一场45分的华丽的表现，黯淡了许多。尽管如此，你可以原谅他的挣扎，毕竟是第一次以访客的身份在AT&T中心打球，他一直情绪纠结。无论马刺的忠实球迷们有多难过，但莱昂纳德和恩师波波似乎已经从这一切中走了出来，赛后那个紧紧的拥抱，让人为之动容。5、保罗-乔治，雷霆上周排名：6场均数据：26.7分8.1个篮板4.1次助攻2.3次抢断本周四，乔治回到了他深爱的南加州，这一消息在媒体被大肆宣传，最终雷霆击败湖人，乔治――而不是拉塞尔-韦斯布鲁克，成为了头号功臣。去年夏天乔治决定与雷霆续约时，所有人说的都是他甘愿做韦少身边的“罗宾”，然而本赛季打到现在，两位超级巨星的地位却似乎发生了调转。在最近的10场比赛里，乔治场均贡献33分8.9个篮板3.4次助攻2.3次抢断，投篮命中率高达48.8%，状态十分出色。这样的表现已经不是联盟一阵的水准，完全有资格竞争MVP。在他的帮助下，雷霆也以24胜13负升上了西部第二。犹记得赛季初他们0胜4负无比挣扎，当时谁能想到今天呢？6-10名：勒布朗-詹姆斯，湖人；尼古拉-约基奇，掘金；凯文-杜兰特，勇士；乔尔-恩比德，76人；安东尼-戴维斯，鹈鹕。其它遗珠：德玛尔-德罗赞，马刺；凯里-欧文，凯尔特人；达米安-利拉德，开拓者；维克托-奥拉迪波，步行者；路易斯-威廉姆斯，快船。（山丘）本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>",
		"article_source": "腾讯新闻",
		"article_title": "官方MVP榜：哈登反超字母哥夺榜首 詹姆斯跌出前五"
	}, {
		"article_data": "01-05",
		"article_content": "北京时间2019年1月5日，NBA官方更新了最新的MVP排行榜，其中哈登凭借12月份的优秀表现强势登顶，字母哥遗憾排在第二，詹姆斯跌出前五，以下为详细排名：1、詹姆斯哈登：上周哈登仅仅排在第五的位置，哈登带领火箭队近12场赢得了11场，并且在保罗缺席的6场比赛中豪取6连胜，而且截止昨天绝杀勇士队那一场的40＋，哈登已经连续5场40+了，另外哈登的表现同样当选了12月份的西部月最佳，这样的哈登真的应该排在MVP第一位。目前场均数据33.6分、5.6板，8.6助攻。2、字母哥：阿德托昆博上周字母哥排在第一位，当然字母哥依然是MVP呼声最高的那一个，他已经连续排在MVP第一名太久了，这源自他的爆炸表现，目前雄鹿取得27胜10负的联盟最好成绩，在东部，除了猛龙和凯尔特人，雄鹿似乎真的难逢敌手。目前场均数据26.3分，12.6篮板，6.1助攻。3、史蒂芬库里：上周排名第四，库里对勇士队的重要作用是毋庸置疑的，昨天在对战火箭的比赛中得到了35分，三分球15投5中，但是光环还是被詹姆斯哈登抢去了，哈登表现太强势了，得到10个三分，其中最后一记还是绝杀，这令拥有4巨头的勇士队颜面扫地，或许，今年季后赛，火箭依然还是勇士最大的挑战。场均数据28.9分，5.3次助攻。4、莱昂纳德上周排行第二，莱昂纳德感觉被低估了，他本赛季的优秀是有目共睹的，但是他在挑战老东家马刺的比赛中并没有表现出强大的心理属性，并且他们东部第一的位置也被雄鹿超越了，暂时来看想要再夺回榜首，应该不是那么容易的事情了，虽然如此，但是有网友表示，莱昂纳德还是被低估了，他应该排在库里前面。场均数据27.1分，8个篮板。5、保罗乔治上周排名第6，保罗乔治这个赛季和威少产生了化学反应，随着比赛的深入，威少和乔治越来越默契，雷霆的战绩也一直优秀，今年的雷霆绝对是季后赛各支球队的苦主。场均数据26.7分8.1篮板，4.1助攻。6、詹姆斯上周排名第3，詹姆斯是和勇士的比赛中腹股沟受伤的，随着伤病不能参加比赛，詹姆斯的排名下降到了第6位，不过相信以詹姆斯的实力，当他复出后，名次还会进一步上升，7、约基奇上周排名第7，约基奇的排名没有变化，有网友表示这也是一位被低估的球星，爵士战绩稳定在西部第一的位置，但是约基奇的数据并不耀眼，并且他也不是队里的最高得分手，可能是这些原因吧，约基奇的排名靠后了。网友们，你们认为莱昂纳德和约基奇被低估了吗，欢迎评论笔者：洛君。",
		"article_source": "百家号",
		"article_title": "NBA最新MVP排行榜：哈登强势登顶，詹姆斯跌出前五，两球星被低估"
	}, {
		"article_data": "2019-01-05",
		"article_content": "北京时间1月5日，NBA官方公布了最新一期的MVP榜，凭借连续5场40+的表现，火箭球星詹姆斯-哈登强势登顶。以下是详细榜单：1、詹姆斯-哈登 火箭 上周第六 赛季数据：33.6分8.6助攻5.6篮板2.1抢断44分三双加准绝杀，与勇士一战让哈登MVP呼声达到顶峰。他已经连续11场至少得到30分，赛季11胜14负开局后，哈登用个人强势表现把火箭拉回正轨。2、扬尼斯-安特托昆博 雄鹿 上周第一 赛季数据：26.3分12.6篮板6.1助攻1.6盖帽1.4抢断字母哥的效应正在席卷联盟，雄鹿已经取得4连胜，过去9场球拿下8场。要不是哈登的表现过于强势，“希腊怪兽”原本能保住第一的。在最新公布的全明星投票中，字母哥在东部球星中排名首位。雄鹿需要字母哥保持健康，东部第一对他们来说是现实的目标。3、斯蒂芬-库里 勇士 上周第四 赛季数据：28.9分5.1篮板5.3助攻1.3抢断库里得到35分仍然成为背景的情况并不常见，勇士一度领先20分被火箭逆转。勇士这个赛季打不好终结时段的问题越来越常出现，过去10场比赛库里命中率只有41.6%，这不是他的正常水平。4、科怀-伦纳德 猛龙 上周第二 赛季数据：27.1分8.0篮板2.9助攻1.6抢断与爵士一战拿下45分的生涯新高后，伦纳德在回圣安东尼奥的一战中只得到21分。赛后，伦纳德跟波波维奇拥抱聊了一会。猛龙的问题是洛瑞何时恢复健康上，他跟伦纳德仍然在培养化学反应。5、保罗-乔治 雷霆 上周第六 赛季数据：26.7分8.1篮板4.1助攻2.3抢断在威少主动让位后，乔治逐渐成为雷霆的头牌。过去10场球，他场均得到33分8.9篮板3.4助攻2.3抢断，不仅让他进入最佳阵容和MVP候选人的讨论。目前雷霆力压勇士，位居西部第二位。6、勒布朗-詹姆斯 湖人7、尼克拉-约基奇 掘金并列第8 凯文-杜兰特 勇士 乔尔-恩比德 76人10、安东尼-戴维斯 鹈鹕原文来自NBA官网 作者Sekou Smith 地址http://www.nba.com/article/2019/01/04/kia-mvp-ladder-week-12-2018-19",
		"article_source": "NBA中国官方网站",
		"article_title": "最新MVP榜：字母哥让出第一 哈登强势登顶"
	}]
}