{
	"articles": [{
		"article_data": "2019-01-01",
		"article_title": "球哥谈关键时刻坐板凳：服从教练 他做了正确决定",
		"article_source": "腾讯新闻",
		"article_content": "腾讯体育1月1日讯 据《今日美国》报道，湖人后卫洛伦佐-波尔在上一场比赛的关键时刻坐了冷板凳，他表示主教练卢克-沃顿做出了正确的决定，他们服从沃顿做出的任何决定。在昨天湖人主场迎战国王的比赛的关键时刻，以首发身份出战的波尔一直坐在板凳席上。这不是波尔本赛季第一次在比赛关键时刻坐冷板凳了，但是与之前不同的是，这一次有人认为沃顿做出了正确的决定，包括波尔自己。这场比赛波尔打了31分钟，他14投6中（三分球6中1）、罚球4中0拿了13分、6次助攻和2个篮板，但在场效率值竟然是-20，这是湖人10位出场的球员中最差的，而且是湖人首发球员中唯一的负值。“无论沃顿做出什么决定，我们都服从。”波尔说，“他是我们的主教练，不管我上场还是下场。我总是支持我的队友，他做出了正确的决定。”波尔打了第四节的前半段，他在比赛还剩5分24秒时被换下场，当时湖人以103-108落后。在波尔下场之后，湖人打出一波18-4的反扑，最终以121-114赢得比赛。“我们想要赢球，”波尔说，“之前我们遭遇了两连败，我们不想遭遇三连败。”勒布朗-詹姆斯因伤缺席了这场比赛，在这场比赛此前，他的球队在缺少他的情况下已经遭遇13连败，伴随着这场胜利，这一尴尬纪录也随之终结。“我们要团结一致，做我们应该做的事情，努力去赢下比赛。”波尔说，“我们是一支年轻的球队，我们需要不断进步。我们需要在常规赛期间努力打球，为季后赛做好准备。”本赛季至今，波尔打了37场比赛（35场首发），期间他在场均29.6分钟的出场时间里，能得到9.6分、5.1个篮板、5次助攻和1.5次抢断，投篮命中率为40.8%、三分球命中率为31.8%、罚球命中率为48.6%，虽然三项命中率相比上赛季均有提升，但其他数据都下降了。(掌擂)本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。"
	}, {
		"article_data": "01-02",
		"article_title": "球哥谈关键时刻坐板凳 这些评论服了",
		"article_source": "百家号",
		"article_content": "热点事件每天有，段子手在民间~每次爆出些热点事件后，网友评论也是一个比一个精彩~下面就和大家一起看下引发了不少网友讨论的【球哥谈关键时刻坐板凳】，这条新闻短短1小时内已经收到了2657条评论，有人表示质疑，有人赞同，有人甚至还在评论区激烈讨论了起来，来看看这到底是怎么一回事儿吧~据《今日美国》报道，湖人后卫洛伦佐-波尔在上一场比赛的关键时刻坐了冷板凳，他表示主教练卢克-沃顿做出了正确的决定，他们服从沃顿做出的任何决定。在昨天湖人主场迎战国王的比赛的关键时刻，以首发身份出战的波尔一直坐在板凳席上。这不是波尔本赛季第一次在比赛关键时刻坐冷板凳了，但是与之前不同的是，这一次有人认为沃顿做出了正确的决定，包括波尔自己。这场比赛波尔打了31分钟，他14投6中、罚球4中0拿了13分、6次助攻和2个篮板，但在场效率值竟然是-20，这是湖人10位出场的球员中最差的，而且是湖人首发球员中唯一的负值。“无论沃顿做出什么决定，我们都服从。”波尔说，“他是我们的主教练，不管我上场还是下场。我总是支持我的队友，他做出了正确的决定。小编为大家精心整理了一些网友的精彩评论，快来看一看~部分网友从“命中率”的角度进行了点评：@芸术 : 罚球命中率是吓到我@于心有愧 : 命中率惨不忍睹 但是我还是喜欢他的传球和防守@失意 : [哭笑]大哥你什么评判标准40的命中率能叫可以吗？30的三分能叫可以吗？罚球连中锋都不如.球哥就投射让人诟病的@Mrchen : 罚球命中率有所提升？@一尺深红胜曲尘 : 命中率你看了吗？人家三分两分命中率都可以的好吧，不光传球好，抢断手速也是一绝有网友这么点评“防守”：@狼行天下 : 罗伯森的防守可以抵一个场均20分的得分手@文刀申r : 兰德尔防守不行@上帝之柚 : 球哥的传球和防守还是相当厉害的，得分嘛，就算了吧@陈小刀 : 讲真还是蛮喜欢球哥的。防守和传球杠杠的，就是投篮很辣眼睛。每次他一投篮，脑子里第一反应立马是完了，偏了[哭笑]还有些网友从“后卫”的角度进行了点评：@饺子吃了一个 : 湖人后卫洛伦佐 波尔确实不怎么样，等到他成才至少还需要八年。@蜗牛人会飞 : 这个罚球真的是辣眼睛，一个后卫居然罚球这么差，这个真的是可以做的更好的@没劲啊啊啊啊 : 这不应该是一个后卫该有的罚球命中率啊，卡片都比他强多了点评“球哥”的：@浩凡 : 球哥和沃顿长得蛮像的[坏笑]@五斤腩 : 球哥是不是就球爹亲生的？一个太低调，一个也太高调了。@豪杰 : 球哥在那一届水平不错的，可能大家讨厌他是因为他那个 大嘴巴子的老爸还有些网友们表达了对“詹姆斯”的看法：@冰子 : 詹姆斯不来，魔术师都要下课了。@输房子后 : 没发现詹姆斯来湖人之后，球哥曝光率增加，他爹已经好久不发出嘴*了吗@挥洒的青春 : 这个赛季如果詹姆斯没来湖人，我敢确定球哥场均能三双，现在如果离开湖人去别的队也能打出来的，只不过现在在湖人詹姆斯控制了大部分球权球哥的作用被减弱很多有这么点评“季后赛”的：@AA陆家茶庄 : 西蒙斯季后赛对绿军，又一场0分！还最佳新秀！@高考中的黑马 : 季后赛才是巨星的舞台，不是巨星到关键时刻都可能是软脚虾还有网友围绕“实力”进行了讨论：@独木桥耶 : 不至于吧，顶多就是关注度没有现在那么高了，球哥实力还是有的@人生如戏戏如人生 : 谈不上水货，实力还是有的，就是篮子不稳定，而且罚球奇差，我觉得比西蒙斯强每次看网友回复，小编都深深的折服！@你，想说点什么呢？说说吧！"
	}]
}