{"articles": [{"article_data": "2019-01-08", "article_title": "英格拉姆29分东契奇27+8 湖人横扫独行侠结束三连败", "article_content": "腾讯体育1月8日讯 湖人客场107-97击败独行侠，湖人第三节打出高潮，单节32-13净胜独行侠19分。湖人结束三连败，本赛季横扫独行侠。双方数据：今天的比赛中，英格拉姆得到了29分6助攻，波尔21分7篮板5助攻，哈特14分12篮板6助攻，库兹马13分5篮板3助攻，麦基8分10篮板，比斯利13分。独行侠这边，东契奇得到了27分8篮板，巴恩斯11分，丹尼斯-史密斯11分，小乔丹10分19篮板，巴里亚11分3助攻。本场之星：英格拉姆单打湖人赢球，英格拉姆功不可没，在詹姆斯缺阵的情况下，英格拉姆撑起了球队的进攻。今天的比赛中，英格拉姆全场21投12中，得到了29分6助攻，关键时刻也有着非常出色的发挥。在英格拉姆的带领下，湖人结束了连败。高光时刻：球哥再送暴扣这个赛季的球哥朗佐-波尔，很大的一个变化，就是进攻更有侵略性了。今天的比赛中，球哥再次送出了暴扣。比赛第一节中段，湖人进攻不中，球落在了球哥手中。虽然独行侠篮下有小乔丹，但球哥还是选择了加速冲击篮下，单臂暴扣。英格拉姆秀欧洲步湖人前锋英格拉姆身高臂长，有着非常出众的身体天赋，而今天的比赛，英格拉姆就展示了这一点。比赛首节中段，英格拉姆反击突破，连续运球过掉东契奇后，面对篮下的小乔丹，英格拉姆一个大欧洲步，上篮得分。诺天王宝刀不老对阵湖人的比赛，老将诺维茨基得到了上场机会。虽然诺维茨基脚步越来越慢，对抗也不如从前，但老司机依然还是那个老司机，经验丰富。比赛中，诺维茨基三分线外得球，点飞防守后，轻松远投命中。今天的比赛中，英格拉姆上篮，诺维茨基将英格拉姆拉了下来，裁判看回放，看诺维茨基是否是恶意犯规。而诺维茨基向裁判吐槽，“这球在98年都不算是犯规。”最终，裁判也只给了诺维茨基一个普通犯规。哈特极限压哨虽然上半场的比赛中，湖人一直都是被对手压着打，但比赛中，湖人的年轻球员们，还是有一些非常值得关注的表现。上半场结束之前，湖人快攻，库兹马传球给哈特，虽然传球的位置不太好，但哈特还是及时做出了调整，一个高难度的抛投，压哨命中。东契奇不雅画面球技出色，长相俊秀，东契奇刚进联盟，就已经成为了一位优质偶像。不过，今天的比赛中，东契奇也出现了一些不太雅观的画面。比赛期间，东契奇竟然在现场提裤子，而这一幕，也被现场的摄像师抓拍到。钱德勒霸气封盖湖人第三节能够打出高潮，逆转独行侠，除了进攻端找回手感，钱德勒在防守端的表现同样功不可没。今天比赛的第三节末段，巴恩斯持球突破，前面英格拉姆顶着，后面钱德勒直接火锅伺候。英格拉姆受伤最近一段时间，湖人战绩下滑，很重要的一个原因，就是球队的伤病问题。今天比赛第四节开始后不久，比斯利在一次防守中膝盖受伤，被换下场。但没过多久，英格拉姆在一次进攻中，和东契奇发生了一些碰撞，一度只能单腿行走。虽然经过检查之后，两人确定没有大碍，但这样的情况发生，还是让湖人球迷揪心不已。比赛回顾：东契奇上篮虽然今天的比赛之前，独行侠队排名西部倒数第三，但他们主场的战绩达到了15胜3负。今天的比赛开始后，独行侠气势如虹，巴恩斯、小丹尼斯-史密斯上来就联手打出了一个11-3的攻击波。之后，湖人利用对手失误，打出了一个8-2的攻击波，逐渐将比分追上。双方进入轮换时间后，巴里亚、鲍威尔搅乱湖人防守，而湖人进攻只能依靠个人的零敲碎打，首节比赛结束，湖人25-33落后。第二节，独行侠进攻依旧高效，哈里斯中投得手，双方分差来到了两位数。紧接着芬尼-史密斯连续篮下得手，鲍威尔补篮得分，独行侠队又是一个9-2的攻击波将比分越拉越大。在此之后，独行侠一直保持着两位数的领先优势。虽然上半场结束之前，约什-哈特命中高难度压哨2分，但半场结束，湖人依旧54-67落后。诺天王上半场的比赛中，英格拉姆得到了14分2助攻，波尔三分球6投3中得到了11分，哈特7分5篮板4助攻，比斯利6分。独行侠队的东契奇得到了12分，丹尼斯-史密斯10分，巴恩斯9分，小乔丹4分9篮板，芬尼-史密斯8分7篮板，鲍威尔8分，巴里亚7分3助攻。易边再战，场上形势风云突变，库兹马三分线外连续发威，帮助球队将比分迫近到了个位数。之后波尔和英格拉姆也找到手感，湖人又是一个14-5的攻击波，将比分追至76平。本节的最后三分钟，独行侠进攻依旧没有太大改观，湖人队多点开花，又是一个8-0的攻击波，反超比分，到第三节结束的时候，湖人已经86-80反超。整个第三节，湖人队单节净胜对手19分。最后一节，独行侠上来就是一个失误，波普反击不中，哈特补篮得分，卡莱尔早早请求暂停。暂停过后，独行侠依旧只能依靠东契奇的单打独斗，而英格拉姆和比斯利连续冲击篮下得分，湖人一个8-0的攻击波，将分差拉开到了两位数。之后的比赛，尽管独行侠一直在努力追赶，但时间所剩无几，独行侠回天无力，只能接受被逆转的结局。双方首发：湖人：英格拉姆、波尔、哈特、库兹马、麦基独行侠：东契奇、丹尼斯-史密斯、巴恩斯、马修斯、小乔丹（格桑）本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>", "article_source": "腾讯新闻"}, {"article_data": "2019-01-08 12:06", "article_title": "英格拉姆29分东契奇27+8 湖人逆转小牛止3连败", "article_content": "北京时间1月8日消息，在一度落后15分的劣势下，英格拉姆率领湖人反击并完成逆转，最终湖人客场107-97击败小牛，湖人3连败就此被终结，而小牛遭遇3连败。四节具体比分为（湖人在前）：25-33，29-34，32-13，21-17。湖人：郎佐-鲍21分7篮板，凯尔-库兹马13分，贾维尔-麦基8分10篮板，约什-哈特14分12篮板6助攻，布兰登-英格拉姆29分6助攻小牛：卢卡-东契奇27分8篮板，德安德鲁-乔丹10分19篮板，哈里森-巴恩斯11分，丹尼斯-史密斯11分重新回到主场的达拉斯牛仔们上来就展现出了强烈的攻击欲望，巴恩斯、丹尼斯-史密斯相继外线飙中三分，东契奇打出2+1，小牛取得11-3完美开局。鲍和英格拉姆分别上演大涨士气的暴扣，5分8秒，鲍外线飙中三分，一波13-6小高潮过后，湖人将比分追至16-17。关键时刻，东契奇连续打进2球，帮助小牛稳住阵脚。紧接着，巴恩斯、芬尼-史密斯、鲍威尔也纷纷建功，小牛以28-20领先。祖巴茨扣篮以及波普的三分帮助湖人将比分迫近，但小牛依靠鲍威尔的三分球在首节比赛结束时以33-25领先。次节，小牛仍掌控着场上节奏，8分21秒，芬尼-史密斯上篮得手，小牛以46-31领先。比斯利的跳投帮助湖人打破得分荒，7分42秒，英格拉姆隔着诺维茨基想要扣篮，未能如愿但获得罚球机会，2罚1中，钱德勒抢下篮板，随后英格拉姆再度在诺维茨基的防守下完成跳投得分。6分20秒，英格拉姆又在诺维茨基身上打出2+1，在其带领下，湖人瞬间将比分追至41-51。小牛众将士立刻发动反击，马修斯、丹尼斯-史密斯连续飙三分，小乔丹也凭借罚球涨分，小牛重新获得15分优势。湖人依靠哈特的压哨跳投，半场战罢将比分追至54-67。易地再战，湖人上来就奉出一波12-4小高潮，将比分追至66-71。东契奇的三分帮助小牛打破僵局。不过英格拉姆率队再度打出9-2攻势，3分47秒，湖人将比分扳成76平。英格拉姆因犯规过多被换下场后，鲍和比斯利带队与小牛对抗，依靠一波8-0进攻高潮，在三节比赛结束时，湖人以86-80领先。末节，小牛连续出现2次失误，而哈特的补篮不仅帮助湖人获得8分优势，同时也逼停了小牛。比赛重新开始后，哈特和英格拉姆联手拿下5分，湖人以96-82领先。危急时刻，东契奇一人连砍5分令小牛稳住阵脚。4分23秒，鲍飙中三分，湖人重新获得11分优势。小牛继续追分，一波6-2小高潮过后，小牛以95-102落后。1分40秒，英格拉姆助攻麦基完成单手扣篮。当小牛再度将分差缩小到7分时，英格拉姆再度站出来，非常坚决将球送进网内。随着马修斯和东契奇的三分不中，最终湖以107-97击败小牛。双方首发阵容湖人：郎佐-鲍，凯尔-库兹马，贾维尔-麦基，约什-哈特，布兰登-英格拉姆小牛：威斯-马修斯，卢卡-东契奇，德安德鲁-乔丹，哈里森-巴恩斯，丹尼斯-史密斯（晨晨）返回搜狐，查看更多", "article_source": "搜狐网"}]}