{
	"articles": [{
		"article_data": "2018年12月29日",
		"article_source": "央视网",
		"article_title": "NBA联盟因詹皇招募浓眉发备忘录：各队需尊重合同",
		"article_content": "央视网消息：北京时间12月29日，来自沃神的报道称，联盟今天向各队发去备忘录，作为对反违规引诱规定的提醒。\n\n在备忘录中，联盟写道，“各队需要尊重契约合同，任何与有合同球员之间的干涉行为都是不被允许的。在当今媒体环境下，这一准则变得尤其重要，对于任何潜在球员的动作或评论都会立刻吸引公众的注意力。各队应该专注本赛季竞争，专注队中所有有合同的球员，而不需要转移注意力或是将资源挪作他用，来影响或是投机那些合同即将到期球员的下家目的地。”\n\n联盟之所以发放这份备忘录，是因为之前勒布朗-詹姆斯的言论，他表示希望和安东尼-戴维斯一起打球。尽管多数人都认为这涉及违规引诱，但联盟并没有向詹姆斯开出罚单。\n\n而现在，联盟警告各队，类似詹姆斯此前的个人言论可能会被视作球队意图，可能会导致惩罚。“各队应该清楚，反违规引诱规则的范围是很宽泛的，在任何情况下，它的实施会基于所有的事实和结果。因此，在任何单一实例中，如果事件成为了连续性事件，不当行为越来越多，那将会被视作是违规引诱。”\n\n联盟继续表示：“因此，各队需要谨慎言行，包括公开评论，那些都可能被视作是以他队球员为目标或是对他队球员表达兴趣。”\n\n尽管联盟不会处罚球员发表愿意和他队球员携手的个人言论，但是“如果有其他加重因素，比如持续的公开招募或是证据显示这名球员发表此类言论和他的球队有关，那么，也许会被视作触犯了违规引诱规则，”联盟备忘录写道。"
	}, {
		"article_data": "2018-12-29",
		"article_source": "腾讯新闻",
		"article_title": "联盟警告各队尊重合同 詹皇招募浓眉行为将被禁止",
		"article_content": "腾讯体育12月29日讯 据ESPN记者Woj报道，在勒布朗-詹姆斯公开发表关于鹈鹕当家球星安东尼-戴维斯加盟湖人可能性的言论一事引起广泛关注之后，NBA向联盟各队发送了一份备忘录，对类似涉嫌“非法引诱”有合同在身球员的行为提出警告。詹姆斯与浓眉哥的互动在这份当地时间周五早上发送的备忘录中，联盟明确提出：“要尊重工作合同，禁止干涉工作合同关系的行为。”“这一原则在今天的媒体环境中尤为重要，因为任何与潜在球员转会有关的行为或评论都会立即受到公众的广泛关注。球队应该有权利专注于以本赛季有合同在身的球员为基础努力竞争，而不必分心或占用资源去考虑和处理这些球员在未来合同到期后何去何从的问题。”上周詹姆斯在接受采访时表示如果戴维斯能加盟湖人，那将是“绝妙的”、“难以置信”的事情。事后，几位小市场球队的总经理告知ESPN，他们联系了鹈鹕总经理戴尔-邓普斯，表达了对于联盟默许此类行为的失望和担心。当时一位东部球队的总经理直言：“今天这是鹈鹕的问题，明天就有可能成为我们其他球队的另外一名球员的问题。对我们这些小市场球队以及我们的球员来说，这简直是个门户洞开的赛季。”当时，NBA对于未对詹姆斯言论做出反应曾给出解释，称这只是个人行为，缺乏球队参与的证据，因此不构成违规。不过今天，联盟提出了最新要求和说明：“球队应该意识到非法引诱规则的范围很广，它在任何特定情况下的适用都是建立在一切事实和环境基础上的。因此，在任何单一情况下不违反规则的行为，如果重复出现，或成为更广泛的不当行为集合的一部分，则可能构成违规。”“因此，球队应避免任何可能被视为针对或表达对他队球员兴趣的行为，包括公开声明。”尽管对于球员单一表达想与他队球员一起打球的言论，NBA不会作出惩罚，但“如果存在其他导致事态加剧的因素――比如持续的公开招募，或者有证据表明球员发表这种言论是在与其所在球队配合，那么便有可能构成非法引诱。”（山丘）本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>"
	}, {
		"article_data": "2018.12.29",
		"article_source": "新浪体育",
		"article_title": "联盟针对詹皇招募浓眉下发警告:球队需尊重雇佣合同",
		"article_content": "网易体育12月29日报道：据著名记者沃纳罗斯基报道，NBA官方在今天向各种球队发布了备忘录，对各支球队表明了联盟的态度，提醒各支球队关于联盟反对非法引诱球员加盟的态度。联盟在备忘录中强调，“各支球队需要尊重契约合同，任何有合同的球员之间的干涉行为都是不被允许的。”同时备忘录还写道，“在当今的媒体环境下，这一准则尤其重要，任何潜在球员的动作或者评论都会吸引公众的注意力，各支球队应该专注于本队这个赛季的竞争，专注于他们队内有合同的球员，而不应该转移注意力，或者滥用资源，试图影响或者干涉那些有合同在身的球员的下家和目的地。”联盟的警告宣称，类似于勒布朗-詹姆斯之前的个人言论也可能被视为球队行为，也可能会导致联盟的处罚。在备忘录中写道，“各支球队应该很清楚，反对违规引诱的原则范围很宽泛，在任何情况下，最终的处理结果会基于事实和结果，因此，任何单一事件如果形成了连续性时间，不规范的行为越来越多，也会被视为违规引诱。”“因此，各支球队需要谨慎自己的言行，包括公开评论，那些可能把其他队球员作为目标，或者对其他队球员感兴趣的行为，都可能被认定违规。”虽然联盟并不会针对球员发表的，希望和其他队的球员一起打球的个人言论做出处罚，但是“如果有其他的进一步动作，包括持续性的招募或者有证据显示这位球员发表的言论和球队有关，那么也会被联盟视为触犯了反违规引诱原则。”这条特意在此时下发的备忘录，显然是针对着勒布朗之前表达的，“愿意和戴维斯一起打球”的公开言论，虽然勒布朗也表达了愿意和其他球员打球的态度，但醉翁之意显然就在浓眉身上，而一旦招募被允许，湖人肯定是最大赢家，而联盟所能处理的也只是球队方面，这一及时下发的公告，有望在短期内止住招募的公开言论，对球员的心态和竞争状态都有比较明显的帮助。作者：里多本文来自东方体育"
	}]
}