{
	"articles": [{
		"article_content": "央视网消息：北京时间1月14日，NBA常规赛继续进行。做客的猛龙队历经双加时以140-138险胜奇才队，喜获5连胜巩固了东部首位的位置；奇才队2连胜终结。[高清组图]六人得分上双 猛龙双加时险胜奇才四节（包括加时赛）的具体比分为36-21、25-29、37-34、26-40、7-7和9-7（猛龙队在前）。猛龙队6人得分上双，“卡哇伊”41分11篮板5助攻3抢断2盖帽，西亚卡姆24分19篮板3抢断2盖帽，德朗-赖特17分6篮板3助攻，丹尼-格林16分8篮板2抢断2盖帽，洛瑞12分11助攻5篮板2抢断，伊巴卡10分4篮板。奇才队这边，比尔投进6个三分43分15助攻10篮板3抢断2盖帽（职业生涯第2个三双），波特投进5个三分27分8篮板2抢断，阿里扎投进4个三分23分10助攻9篮板，布莱恩特18分11篮板2盖帽，杰夫-格林12分。猛龙队首发：凯尔-洛瑞、丹尼-格林、科怀-伦纳德、帕斯卡尔-西亚卡姆、塞尔吉-伊巴卡奇才队首发：布拉德利-比尔、托马什-萨托兰斯基、特雷沃-阿里扎、杰夫-格林、托马斯-布莱恩特",
		"article_source": "央视网",
		"article_title": "卡哇伊41+11+5+3比尔三双 猛龙双加时险胜奇才",
		"article_data": "2019-01-14"
	}, {
		"article_content": "网易体育1月14日报道：  NBA常规赛继续进行，多伦多猛龙队（33胜12负）艰难延续连胜。虽然比尔送出43分、10个篮板和15次助攻的三双表现，但莱纳德得到41分、11个篮板和5次助攻，他在第二个加时赛结束前助攻伊巴卡命中制胜三分，波特错失反超机会，格林罚球巩固领先，猛龙队在客场经过两个加时赛以140-138险胜华盛顿奇才队（18胜26负）。猛龙队拿到5连胜，奇才队结束2连胜。",
		"article_source": "网易体育",
		"article_title": "莱纳德41+11比尔空砍40+大三双 猛龙双加时胜奇才",
		"article_data": "2019-01-14"
	}, {
		"article_content": "球迷屋网 北京时间1月14日，2018-2019赛季NBA常规赛将精彩持续进行中，东部第一的猛龙队来到客场对阵刚刚赢下雄鹿的奇才队。上半场比赛中双方各打一节好球，奇才主场50-61暂时落后猛龙。易边再战猛龙攻势不减，继续以98-84领先者奇才。第四节，奇才并没有轻易缴械投降，本节最后一分钟，奇才抢到前场篮板比尔一记三分再中，两队打成124平，最后2.7秒奇才绝杀未果双方进入加时。第一个加时赛双方再次陷入鏖战，最终依旧没有分出胜负，进入双加时。两队在第二个加时中，陷入得分荒，三分钟比赛中仅有奇才得到两分，随着比尔造西亚卡姆犯规，后者带着24+19的数据六犯离场，最后一分钟，小卡两罚中一，双方战成136平，暂停回来布莱恩特抛投打成，猛龙这边小卡突分伊巴卡三分打中，最后13.9秒，波特三分球不中，奇才抢篮板犯规，丹尼格林两罚中一，最终奇才没有暂停，经过双加时鏖战，猛龙140-138战胜奇才拒绝逆转。  双方数据：  猛龙（33-12）：莱昂纳德41分11篮板5助攻3抢断2盖帽，西亚卡姆24分19篮板，丹尼格林16分8篮板，洛瑞12分11助攻，德隆-怀特17分6篮板  奇才（18-26）：比尔43分10篮板15助攻3抢断2盖帽，阿里扎23分9篮板10助攻，杰夫格林12分，托马斯-布莱恩特18分11篮板，小波特27分8篮板  比赛回顾  双方中圈跳球比赛开打，一上来，莱昂纳德三分入账为猛龙先拔头筹，随后客队一波7-0打停奇才，比赛回来，西亚卡姆送出抛投，布莱恩特扣篮完成2+1还以颜色。猛龙牢牢掌握场上节奏，再次打停奇才（15-5）。首节比赛中客场作战的猛龙队始终保持着领先，奇才很长一段时间无法得分，直到比尔完成单臂扣篮为奇才打破得分荒（24-10）。双方快节奏的比赛中，奇才靠着波特将分差慢慢缩小，本节末段随着洛瑞三分不中，猛龙36-21领先奇才进入第二节。  次节再战，波特再中三分为奇才缩小分差，鲍威尔马上也是三分还以颜色，在替补阵容的对决中，猛龙趁机将分差拉大到20分以上，这边阿里扎二次进攻将球点进，猛龙赖特马上打出2+1，奇才这边突然开火，随着猛龙攻势下降，在比尔和阿里扎的带领下，他们将分差慢慢缩小，随着比尔反击中追身三分再中，猛龙被打停（53-40），比赛回来比尔命中追身三分，分差来到十分，猛龙赶紧靠着突破禁区稳住阵脚，本节末段阿里扎再中三分，半场结束，猛龙61-50领先奇才。  易边再战，奇才布莱恩特上来一记三分为他们缩小分差到8分，而猛龙这边攻势不减，在丹尼格林和莱昂纳德的带领下，打出一波9-0直接拉开分差打停奇才（70-53）。暂停回来，奇才仍然没有找到好的解决进攻的方法，猛龙再一次将分差慢慢拉开，只得靠着阿里扎的三分强行续命，比分差距始终保持在15分上下，比尔这边完成扣篮，丹尼格林马上三分还以颜色，奇才特洛伊-布朗射入三分，猛龙怀特马上还上。你来我往之中三节结束，猛龙98-84继续领先。  最终决战，奇才这边又是比尔以身作则站了出来，上篮打进将分差缩小到个位数（103-94），而洛瑞马上三分做出回应。奇才暂停回来，比尔命中三分，怀特则是2+1回应。双方的快节奏对攻中，奇才慢慢将落后分差缩小，比尔命中三分，莱昂纳德则是单打阿里扎完成2+1，随着奇才阿里扎比尔再中三分，分差来到4分（116-112），比赛再生悬念。暂停回来，最后三分钟，比尔这边再中三分，莱昂纳德则是两分打中，最后一分钟，波特先是抛投打中，洛瑞三分不中，奇才抢到前场篮板比尔一记三分再中，两队打成124平。  加时赛中，双方由于体力问题得分效率下降，最后一分钟前战成5-5平，这边莱昂纳德造成犯规，两罚全中，奇才波特三分不中，而这边丹尼格林也是三分不中，双方争球，奇才获得球权比尔三分未果，最终8.9秒，比尔抛投打中双方再次战平（131-131），比赛回来洛瑞三分不中，进入双加时。  第二个加时中，双方迟迟没有得分，直到萨特兰斯基小抛投打中，最后两分钟，比尔被犯规，西亚卡姆六犯离场，本场也是拿到了24+19的数据，比尔两罚一中，奇才领先三分。猛龙则是小卡与洛瑞站出来得分，奇才托马斯-布莱恩特强取两分重新领先（135-136），猛龙则是伊巴卡接莱昂纳德助攻三分打中，最后13.9秒，波特三分球不中，奇才抢篮板犯规，丹尼格林两罚中一，最终奇才没有暂停，经过双加时鏖战，猛龙140-138战胜奇才拒绝逆转。  双方首发：  猛龙：洛瑞，丹尼-格林，莱昂纳德，西亚卡姆，伊巴卡  奇才：萨特兰斯基，比尔，阿里扎，杰夫格林，托马斯-布莱恩特",
		"article_source": "球迷屋",
		"article_title": "奇才VS猛龙：小卡41+11+5+3比尔三双，猛龙双加时险胜奇才",
		"article_data": "2019-01-14"
	}, {
		"article_content": "北京时间1月14日上午，NBA常规赛进行了多场比赛争夺，其中一场猛龙客场挑战奇才，最终经过双加时的鏖战，猛龙客场以2分优势险胜奇才，在比赛中两队主将都有精彩发挥，其中莱昂纳德砍下了41+11的豪华数据，比尔更是砍下了43分10篮板15助攻的大号三双。  猛龙半场领先  猛龙半场领先  首节比赛莱昂纳德率先命中三分带领猛龙打出一波7-0的开局，随后布莱恩特2+1止血，但多点开花的猛龙迅速将分差扩大到了两位数。比尔扣篮止血，波特上场后也是连续得分缩小分差，但猛龙出色的发挥还是帮助他们在首节结束后以36-21大比分领先。第二节比赛波特和鲍威尔对飚三分，猛龙多点开花一举将分差扩大到20分以上。阿里扎补篮止血但赖特马上2+1回应。猛龙遭遇得分荒，奇才这边内外开花打出一波小高潮缩小了分差，比尔三分继续命中，猛龙冲击内线止血，但阿里扎三分再中帮助奇才缩小分差，半场战罢猛龙61-50领先。  双方四节战平  双方四节战平  第三节比赛一上来布莱恩特命中三分帮助奇才将分差缩小到个位数。丹尼格林和莱昂纳德联手帮助猛龙的打出一波小高潮再次拉开分差，，奇才这边阿里扎三分止血，比尔扣篮得手，但丹尼格林马上三分回应。布朗和怀特对飚三分，猛龙始终保持大比分领先，三节战罢猛龙98-84领先。第四节比赛一上来比尔带领奇才反扑，他们打出一波小高潮将分差缩小到了个位数，洛瑞三分止血但比尔马上三分回应，怀特打成2+1稳住了局势。比尔三分再中，莱昂纳德打成2+1回应，但奇才外线爆发连续三分命中将分差缩小到仅剩1分，莱昂纳德打入关键2分，但比尔三分继续命中将比赛拖入加时。  猛龙双加时险胜奇才  猛龙双加时险胜奇才  第一个加时赛中两队命中率下降连续进攻未果，在加时结束8.9秒前比尔命中关键扳平抛投洛瑞绝杀不中后比赛进入第二个加时。第二个加时赛中两队继续打铁，萨托兰斯基率先得分，比尔两罚一中，但莱昂纳德和洛瑞马上联手回应，布莱恩特帮助奇才领先，但伊巴卡命中关键三分，波特三分不中格林罚球杀死了比赛，最终猛龙140-138险胜奇才。  全场比赛莱昂纳德29投15中砍下41分11篮板5助攻3抢断2盖帽，西亚卡姆16投9中得到24分19篮板，格林得到16分8篮板，洛瑞得到12分11助攻，怀特替补11投7中得到17分。奇才方面比尔36投17中砍下43分10篮板15助攻的大号三双，阿里扎得到23分9篮板10助攻的准三双数据，布莱恩特得到18分11篮板，格林得到12分，波特替补登场得到27分。",
		"article_source": "球天下",
		"article_title": "莱昂纳德41+11比尔43分三双 猛龙双加时险胜奇才",
		"article_data": "2019-01-14"
	}]
}