{
	"articles": [{
		"article_data": "2019年01月12日",
		"article_source": "央视网",
		"article_title": "比尔32+5+7字母哥缺阵 雄鹿不敌奇才失东部第一",
		"article_content": "央视网消息：北京时间1月12日，NBA常规赛继续进行，华盛顿奇才主场迎战密尔沃基雄鹿，字母哥因伤缺阵，比尔砍下32分5个篮板7次助攻，率队113-106力克雄鹿，取得两连胜，输球之后雄鹿也失去东部第一宝座。[高清组图]比尔32+5+7 雄鹿不敌奇才失东部第一奇才方面，比尔砍下32分5个篮板7次助攻，阿里扎6记三分得到20分，格林20分，萨托兰斯基18分12个篮板10次助攻；雄鹿方面，米德尔顿25分8个篮板，布莱德索18分8个篮板9次助攻，布罗格登15分8次助攻。\n\n首节还剩8分34秒时，萨托兰斯基助攻，杰夫-格林三分远投命中。还剩5分24秒时，萨托兰斯基出现传球失误，被布莱德索抢断。还剩2分24秒时，比尔在布罗格登投篮时犯规，送给雄鹿2次罚球机会。奇才打出流畅配合，此节全队共完成8次助攻，其中萨托兰斯基一人就为队友送出4次传球。奇才此节手感颇佳，全队投篮命中率达到65.22%，与雄鹿的37.50%相比更胜一筹，其中比尔仅此节得到15分。首节战罢，雄鹿以26-40落后。\n\n次节回来还剩11分36秒时，斯内尔在波特投篮时犯规，送给奇才2次罚球机会。还剩10分8秒时，波特出现传球失误，被米德尔顿抢断。还剩3分42秒时，接到斯特尔林-布朗的传球，布罗格登三分远投得手。雄鹿打出流畅配合，此节全队共完成8次助攻，其中布莱德索一人就为队友送出3次传球。奇才本节状态欠佳，失误多达8次。半场结束，场上比分是57-47，奇才领先10分。\n\n进入第三节还剩10分2秒时，接到萨托兰斯基的传球，阿里扎三分远投得手。还剩6分14秒时，威尔森在杰夫-格林投篮时犯规，送给奇才1次罚球机会。还剩4分10秒时，波特出现传球失误，被威尔森抢断。雄鹿内线优势巨大，本节共抢下17个篮板，包括6个前场篮板，其中布莱德索一人就贡献3个篮板球，凭借篮下优势将差距缩小为3分。奇才打出流畅配合，此节全队共完成8次助攻，其中比尔一人就为队友送出4次传球。奇才三分如雨，全队本节投13粒三分球，命中率53.85%。三节打完，场上比分是85-82，奇才领先3分。\n\n第四节还剩11分26秒时，波特手滑丢球，被伊利亚索瓦抢断。还剩6分49秒时，萨托兰斯基助攻，杰夫-格林跳投命中。还剩5分49秒时，威尔森在比尔投篮时犯规，送给奇才2次罚球机会。奇才打出流畅配合，此节全队共完成8次助攻，其中萨托兰斯基一人就为队友送出3次传球。雄鹿频飙三分，全队本节投12粒三分球，但命中率仅为33.33%。比赛结束，奇才以113-106战胜雄鹿，锁定胜局。\n\n双方首发阵容\n\n雄鹿：米德尔顿、布莱德索、布罗格登、布鲁克-洛佩兹、伊利亚索瓦\n\n奇才：比尔、阿里扎、杰夫-格林、萨托兰斯基、托马斯-布莱恩特"
	}, {
		"article_data": "2019-01-12 10:17",
		"article_source": "搜狐网",
		"article_title": "字母哥休战比尔32+5+7 萨托砍三双奇才力擒雄鹿",
		"article_content": "北京时间2019年1月12日，奇才坐镇主场迎来雄鹿的挑战。字母哥今天休战，雄鹿进攻端效率明显下滑。比尔首节轰下15分，奇才上了半场占据明显主动。雄鹿第三节找回三分手感一度扳平比分，但奇才的外线投射手感非常好，阿里扎、杰夫-格林和比尔的三分彻底杀死比赛。最终，奇才113-106主场爆冷战胜雄鹿。全场比分（雄鹿在前）：26-40、21-17、35-28、24-28雄鹿方面：米德尔顿25分8篮板3助攻，布罗格登15分6篮板8助攻，布莱索18分8篮板9中，大洛佩斯13分3篮板3助攻，伊利亚索瓦12分5篮板2助攻。奇才方面：比尔32分5篮板7助攻，萨托兰斯基18分12篮板10助攻，阿里扎20分3篮板3助攻，布莱恩特11分5篮板，杰夫-格林20分5篮板3助攻。首节比赛，洛佩斯三分命中为雄鹿率先开局，比尔随即一个中距离给与回应。在字母哥休战的情况下，雄鹿很难撕破防守并得到不错的三分机会。奇才则利用中距离占据主动，杰夫-格林的三分直接将分差扩大到7分。暂停回来，还是洛佩斯三分为雄鹿止血，分差一度来到1分。杰夫-格林、比尔和萨托兰斯基相继飚进三分，奇才一波进攻潮直接领先到两位数。首节比赛，奇才轰下40分，40-26领先雄鹿14分。第二节比赛，奇才连续出现传球失误，雄鹿打出一波8-2的反击潮直接追到个位数。萨托兰斯基三分为奇才止血，伊利亚索瓦上篮延续雄鹿反扑。奇才4分钟内连续7个失误，但雄鹿并没有抓住机会改变场上局势。布莱索突破上篮打进，布莱恩特中投回应。布罗格登三分投飚进，比尔中投再中。双方进入一波对攻大战，但雄鹿一直很难讲分差缩小到10分之内。半场战罢，奇才57-47领先雄鹿10分。易边再战，布莱索一人连得5分，联手伊利亚索瓦轰出一波8-0，直接追到2分打停奇才。萨托兰斯基连续助攻阿里扎和比尔两记三分，奇才回敬一波6-0稳住局势。但雄明显找到了外线手感，大洛佩斯和布莱索两记三分直接扳平。阿里扎和波特3记关键三分帮奇才稳住阵脚。阿里扎本节表现极为出色，每次雄鹿几乎要追平比分的时候，都是阿里扎的三分帮奇才止血。三分结束，奇才85-82领先雄鹿。末节比赛，奇才率先发力打出一波11-3的小高潮，再次领先到两位数打停雄鹿。布莱索连投带罚一人连得4分，杰夫-格林再次命中三分回应。阿里扎和杰夫-格林又是两记是三分，奇才的领先回到两位数。斯特林-布朗一记强势重扣，伊利亚索瓦上篮得手，雄鹿连续打到篮下保住希望。但是阿里扎和比尔相继三分飚进，奇才直接锁定胜局。最终，奇才113-106爆冷战胜雄鹿。雄鹿首发：布罗格登，布莱索，米德尔顿，伊利亚索瓦，大洛佩斯奇才首发：比尔，萨托兰斯基，杰夫-格林，阿里扎，布莱恩特（小胡）返回搜狐，查看更多"
	}, {
		"article_data": "2019-01-12",
		"article_source": "腾讯新闻",
		"article_title": "比尔32分字母哥缺阵 奇才擒雄鹿迎两连胜",
		"article_content": "腾讯体育1月12日讯 奇才坐镇主场迎战雄鹿。最终奇才以113-106战胜雄鹿。比尔表现出色球员数据本场比赛中，比尔拿下32分5篮板7助攻3抢断1盖帽，阿里扎拿下20分2抢断，杰夫-格林贡献20分5篮板。雄鹿方面，米德尔顿砍下25分8篮板1抢断，布莱德索得到18分8篮板9助攻3抢断，布罗格登入账15分6篮板8助攻1盖帽。比赛回顾首节还剩8分34秒时，萨托兰斯基助攻，杰夫-格林三分远投命中。还剩5分24秒时，萨托兰斯基出现传球失误，被布莱德索抢断。还剩2分24秒时，比尔在布罗格登投篮时犯规，送给雄鹿2次罚球机会。奇才打出流畅配合，此节全队共完成8次助攻，其中萨托兰斯基一人就为队友送出4次传球。奇才此节手感颇佳，全队投篮命中率达到65.22%，与雄鹿的37.50%相比更胜一筹，其中比尔仅此节得到15分。首节战罢，雄鹿以26-40落后。次节回来还剩11分36秒时，斯内尔在波特投篮时犯规，送给奇才2次罚球机会。还剩10分8秒时，波特出现传球失误，被米德尔顿抢断。还剩3分42秒时，接到斯特尔林-布朗的传球，布罗格登三分远投得手。雄鹿打出流畅配合，此节全队共完成8次助攻，其中布莱德索一人就为队友送出3次传球。奇才本节状态欠佳，失误多达8次。半场结束，场上比分是57-47，奇才领先10分。进入第三节还剩10分2秒时，接到萨托兰斯基的传球，阿里扎三分远投得手。还剩6分14秒时，威尔森在杰夫-格林投篮时犯规，送给奇才1次罚球机会。还剩4分10秒时，波特出现传球失误，被威尔森抢断。雄鹿内线优势巨大，本节共抢下17个篮板，包括6个前场篮板，其中布莱德索一人就贡献3个篮板球，凭借篮下优势将差距缩小为3分。奇才打出流畅配合，此节全队共完成8次助攻，其中比尔一人就为队友送出4次传球。奇才三分如雨，全队本节投13粒三分球，命中率53.85%。三节打完，场上比分是85-82，奇才领先3分。第四节还剩11分26秒时，波特手滑丢球，被伊利亚索瓦抢断。还剩6分49秒时，萨托兰斯基助攻，杰夫-格林跳投命中。还剩5分49秒时，威尔森在比尔投篮时犯规，送给奇才2次罚球机会。奇才打出流畅配合，此节全队共完成8次助攻，其中萨托兰斯基一人就为队友送出3次传球。雄鹿频飙三分，全队本节投12粒三分球，但命中率仅为33.33%。比赛结束，奇才以113-106战胜雄鹿，锁定胜局。双方首发阵容雄鹿：米德尔顿、布莱德索、布罗格登、布鲁克-洛佩兹、伊利亚索瓦奇才：比尔、阿里扎、杰夫-格林、萨托兰斯基、托马斯-布莱恩特本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>"
	}]
}