{
	"articles": [{
		"article_data": "01-05",
		"article_content": "罗斯继续缺阵，蒂格复出砍下两双，唐斯再砍29分15板北京时间1月5日，NBA的常规赛如期而至，森林狼在主场迎来了魔术队的挑战，对于现在的两支队伍来说这场比赛的胜利都很重要，魔术这边目前正在东部季后赛行列的大门外苦苦挣扎，球队的深度并不是那么的强，想要去到季后赛的行列有一定的难度，但是季后赛是个目标，还是要争取一下的。说到森林狼这边就比较的有意思了，森林狼是一支传统的强队，不管是首发阵容还是替补阵容，球员的深度在整个联盟中都是可以排的上前几名的，但是目前森林狼的战绩有点让人不敢恭维，森林狼一直排在西部倒数第三的位置上，他们的目标是季后赛，当然每一场比赛的胜利对他们来说都是尤为的重要。本场对阵魔术队的比赛，罗斯继续缺阵，由于伤病的原因，罗斯的归期未定，不过森林狼的蒂格在本场比赛中宣布复出，蒂格也是一位很有深度的球员，对森林狼来说尤为重要，本场比赛蒂格复出，砍下23分10助攻的两双数据，不管是在得分方面还是在篮球视野上面都非常的突出。蒂格的复出也是为森林狼打上了一针强心剂，同时也弥补了罗斯伤缺的空位，不过本场比赛的最佳球员还是唐斯，唐斯本场比赛依旧高效，告别了往日懒散的状态，本场比赛砍下29分15板的大号两双，这也是唐斯连续5场砍下28+12的数据了，离开了巴特勒后的唐斯可以说是如鱼得水了。维金斯这边的表现依旧是忽好忽坏的，本场比赛维金斯只拿到了16分，单从得分的情况上来看的话，维金斯的表现有点不尽人意，目前维金斯拿的合同是顶薪合同，这样的表现明显和上亿元的合同不匹配，不过维金斯近期的表现也是可圈可点，毕竟好年轻，还有很大的上升空间，枸杞应该喝的差不多了。全场比赛魔术队那边只有武切维奇一人苦苦支撑，戈登近期的状态非常低迷，得分下滑的也是非常严重，防守有很大的问题，在加上争抢篮板上面不占优势，可以说戈登正在走下坡路，真的很为现在的魔术队担忧，传统打法已经落后，魔术队也正在慢慢的沦落为一支鱼腩球队。对于本赛季森林狼的表现你有什么看法？欢迎留言讨论",
		"article_source": "百家号",
		"article_title": "罗斯继续缺阵，蒂格复出砍下两双，唐斯再砍29分15板"
	}, {
		"article_data": "2019年01月05日",
		"article_content": "央视网消息：北京时间1月5日，NBA常规赛继续进行，森林狼在主场以120-103轻取魔术，结束两连败。[高清组图]唐斯29分蒂格复出 森林狼轻取魔术森林狼方面，唐斯29分15篮板，蒂格23分10助攻，威金斯16分4助攻，吉布森14分10篮板；魔术方面，武切维奇22分7篮板3助攻，富尼耶21分4助攻，特伦斯-罗斯13分，戈登10分6助攻。\n\n首节还剩8分1秒时，吉布森手滑丢球，被武切维奇抢断。还剩4分26秒时，艾旺杜在萨里奇投篮时犯规，送给森林狼1次罚球机会。还剩1分8秒时，西蒙斯送精妙传球，穆罕默德-班巴跳投命中。魔术打出流畅配合，此节全队共完成13次助攻，其中戈登一人就为队友送出4次传球。魔术此节手感颇佳，全队投篮命中率达到73.91%，与森林狼的60.87%相比更胜一筹，其中武切维奇仅此节得到14分。首节战罢，森林狼以31-40暂时落后。\n\n次节回来还剩11分25秒时，威金斯手滑丢球，被奥古斯丁抢断。还剩7分6秒时，富尼耶在约什-奥科吉投篮时犯规，送给森林狼2次罚球机会。还剩5分2秒时，接到唐斯的传球，托利弗三分远投得手。森林狼对篮板发起疯狂进攻，本节共抢下21个篮板，包括5个前场篮板，其中唐斯一人就贡献5个篮板球，凭借篮下优势将差距缩小为4分。森林狼打出流畅配合，此节全队共完成8次助攻，其中琼斯一人就为队友送出2次传球。魔术三分如雨，全队本节投10粒三分球，命中率40.00%。森林狼多次冲击篮筐，获得11次罚球机会，罚中7球，罚球命中率达到63.64%。半场结束，场上比分是68-64，魔术领先4分。\n\n进入第三节还剩7分13秒时，吉布森在富尼耶投篮时犯规，送给魔术1次罚球机会。还剩6分15秒时，吉布森送精妙传球，蒂格三分远投命中。还剩2分38秒时，富尼耶出现传球失误，被蒂格抢断。森林狼对篮板发起疯狂进攻，本节共抢下19个篮板，包括8个前场篮板，其中唐斯一人就贡献8个篮板球，凭借篮下优势反超取得10分领先优势。魔术频飙三分，全队本节投10粒三分球，但命中率仅为20.00%。三节打完，森林狼将比分反超至95-85。\n\n第四节还剩7分52秒时，约什-奥科吉在穆罕默德-班巴投篮时犯规，送给魔术2次罚球机会。还剩6分26秒时，接到罗斯的传球，武切维奇跳投得手。还剩2分33秒时，托利弗出现传球失误，被艾旺杜抢断。森林狼对篮板发起疯狂进攻，本节共抢下17个篮板，包括3个前场篮板，其中吉昂一人就贡献5个篮板球，凭借篮下优势取得17分领先优势。比赛结束，森林狼以120-103击败魔术。\n\n双方首发阵容\n\n魔术：武切维奇、富尼耶、戈登、艾萨克、奥古斯丁\n\n森林狼：唐斯、蒂格、威金斯、吉布森、约什-奥科吉",
		"article_source": "央视网",
		"article_title": "唐斯29分蒂格复出23分10助 森林狼轻取魔术"
	}]
}