{
	"articles": [{
		"article_data": "2019-01-12",
		"article_source": "NBA中国官方网站",
		"article_title": "小萨博尼斯22+15 步行者六人得分上双送尼克斯三连败",
		"article_content": "北京时间1月12日，印第安纳步行者队客场121-106击败纽约尼克斯队，送给对手3连败。步行者队本场6人得分上双，小萨博尼斯得到22分15篮板的两双数据，奥拉迪波得到19分4篮板6助攻，博格达诺维奇15分。尼克斯队小哈达威在第四节还剩6分钟时伤退。穆迪埃得到21分，多特森得到15分6篮板4助攻，诺克斯得到14分。技术统计比赛图集比赛回顾首节还剩10分11秒时，凯文-诺克斯喂球，冯莱三分远投命中。还剩9分10秒时，克奈特在博格达诺维奇投篮时犯规，送给步行者2次罚球机会。还剩6分42秒时，奥拉迪波手滑丢球，被冯莱抢断。尼克斯本节状态欠佳，失误多达7次。首节战罢，步行者以9分的领先优势进入下一节。次节回来还剩10分16秒时，阿伦佐-特里尔在埃文斯投篮时犯规，送给步行者2次罚球机会。还剩3分7秒时，接到克奈特的传球，多特森三分远投得手。还剩2分38秒时，穆迪埃手滑丢球，被科里森抢断。尼克斯三分如雨，全队本节投14粒三分球，命中率42.86%。半场结束，尼克斯以52-64落后。进入第三节还剩7分36秒时，科里森喂球，博格达诺维奇三分远投命中。还剩6分59秒时，博格达诺维奇手滑丢球，被穆迪埃抢断。还剩5分12秒时，萨博尼斯在哈达威投篮时犯规，送给尼克斯2次罚球机会。步行者打出流畅配合，此节全队共完成9次助攻，其中科里森一人就为队友送出5次传球。步行者此节手感颇佳，全队投篮命中率达到61.90%，与尼克斯的50.00%相比更胜一筹，其中萨博尼斯仅此节得到12分。三节打完，步行者以96-82暂时领先。第四节还剩11分35秒时，约瑟夫出现传球失误，被海佐尼亚抢断。还剩10分41秒时，奥奎因喂球，埃文斯三分远投命中。还剩5分49秒时，海佐尼亚在萨博尼斯投篮时犯规，送给步行者2次罚球机会。比赛结束，步行者以121-106击败尼克斯，锁定胜局。双方首发阵容步行者：萨博尼斯、奥拉迪波、博格达诺维奇、赛迪斯-杨、科里森尼克斯：穆迪埃、凯文-诺克斯、哈达威、冯莱、克奈特（腾讯体育）"
	}, {
		"article_data": "2019年01月12日",
		"article_source": "央视网",
		"article_title": "小萨博尼斯砍22+15 步行者送尼克斯三连败",
		"article_content": "央视网消息：北京时间1月12日，NBA常规赛继续进行，印第安纳步行者队客场121-106击败纽约尼克斯队，送给对手3连败。步行者方面，小萨博尼斯得到22分15篮板的两双数据，奥拉迪波得到19分4篮板6助攻，博格达诺维奇15分；尼克斯方面，小哈达威在第四节还剩6分钟时伤退。穆迪埃得到21分，多特森得到15分6篮板4助攻，诺克斯得到14分。首节还剩10分11秒时，凯文-诺克斯喂球，冯莱三分远投命中。还剩9分10秒时，克奈特在博格达诺维奇投篮时犯规，送给步行者2次罚球机会。还剩6分42秒时，奥拉迪波手滑丢球，被冯莱抢断。尼克斯本节状态欠佳，失误多达7次。首节战罢，步行者以9分的领先优势进入下一节。\n\n次节回来还剩10分16秒时，阿伦佐-特里尔在埃文斯投篮时犯规，送给步行者2次罚球机会。还剩3分7秒时，接到克奈特的传球，多特森三分远投得手。还剩2分38秒时，穆迪埃手滑丢球，被科里森抢断。尼克斯三分如雨，全队本节投14粒三分球，命中率42.86%。半场结束，尼克斯以52-64落后。\n\n第三节还剩7分36秒时，科里森喂球，博格达诺维奇三分远投命中。还剩6分59秒时，博格达诺维奇手滑丢球，被穆迪埃抢断。还剩5分12秒时，萨博尼斯在哈达威投篮时犯规，送给尼克斯2次罚球机会。步行者打出流畅配合，此节全队共完成9次助攻，其中科里森一人就为队友送出5次传球。步行者此节手感颇佳，全队投篮命中率达到61.90%，与尼克斯的50.00%相比更胜一筹，其中萨博尼斯仅此节得到12分。三节打完，步行者以96-82暂时领先。\n\n第四节还剩11分35秒时，约瑟夫出现传球失误，被海佐尼亚抢断。还剩10分41秒时，奥奎因喂球，埃文斯三分远投命中。还剩5分49秒时，海佐尼亚在萨博尼斯投篮时犯规，送给步行者2次罚球机会。比赛结束，步行者以121-106击败尼克斯，锁定胜局。\n\n双方首发阵容\n\n步行者：萨博尼斯、奥拉迪波、博格达诺维奇、赛迪斯-杨、科里森\n\n尼克斯：穆迪埃、凯文-诺克斯、哈达威、冯莱、克奈特"
	}, {
		"article_data": "2019-01-12 11:03",
		"article_source": "搜狐网",
		"article_title": "小萨砍22+15奥拉迪波19分 步行者送尼克斯3连败",
		"article_content": "北京时间1月12日，NBA常规赛激战9场，其中印第安纳步行者客场以121-106击败了纽约尼克斯，送给了尼克斯3连败。小萨博尼斯22分15篮板，奥拉迪波19分。尼克斯后卫穆迪埃21分。四节比分（步行者队在前）：31-22、33-30、32-30、25-24。尼克斯队：穆迪埃21分，诺克斯14分，冯莱12分3篮板，哈达威12分6篮板，多特森15分6篮板4助攻，伯克12分，海佐尼亚10分6篮板5抢断。步行者队：奥拉迪波19分4篮板6助攻，萨博尼斯22分15篮板，博格达诺维奇15分，赛迪斯-杨13分6篮板，麦克德莫特12分，科里森7分5篮板10助攻，埃文斯12分6篮板。开场之后，博格达诺维奇命中3分，他一人贡献了5分，带领步行者队以13-5的小高潮开局。暂停之后，小哈达威打三分，海佐尼亚和冯莱也突破内线命中，尼克斯队打出一波7-2的小高潮将分差缩小为2分。博格达诺维奇再得分，赛迪斯-杨单节贡献了8分，而且替补登场的麦克德莫特和埃文斯连续投中3分。步行者队替补凭借着本节末端的一波10-4的小高潮，首节以31-22领先了9分。第二节，替补利夫连得4分，埃文斯罚中两分，步行者队将分差扩大为13分。尼克斯队开始连续杀伤步行者队内线，伯克贡献了4分，他带领球队打出一波9-2的小高潮将分差缩小为6分。麦克德莫特中投命中，可是尼克斯队三分球开始找到手感，这一节中尼克斯队一共投中了6个三分球，冯莱、小哈达威、诺克斯连续投中3分。尼克斯队凭借着三分雨将比分追至52平。可是本节还剩2分钟时，尼克斯队突然进攻断电，球队居然一分不得。奥拉迪波投中两个三分球，步行者队2分钟打出一波12-0的攻击波。半场结束，步行者队以64-52领先了12分。第三节，放手一搏的尼克斯队开始与步行者队展开对攻大战。穆迪埃投中3分，可是博格达诺维奇命中了两个3分，小萨博尼斯更是连砍8分。当尼克斯队以57-73落后时，步行者队打出一波7-2的小高潮将分差扩大为20分以上。无奈之下的尼克斯队换上了替补，多特森3+1，海佐尼亚也命中3分，这两位替补本节联手贡献了12分，居然将分差缩小为12分。奥拉迪波和科里森得分，帮助步行者队控制住局面。三节结束，步行者队以96-82领先。最后一节，奎宁上篮得分，埃文斯投中3分，这两位替补连续贡献了9分，帮助步行者队保持住了15分以上的分差。还剩7分钟时尼克斯队换上主力球员最后一搏，可惜接下来的3分球时间里球队只投中了一个三分球，步行者队将分差扩大为20分以上，这也让比赛彻底进入垃圾时间。最终，印第安纳步行者客场以121-106击败了纽约尼克斯，送给了尼克斯3连败。尼克斯首发：穆迪埃、哈达威、诺克斯、冯莱、科内特步行者首发：科里森、奥拉迪波、博格达诺维奇、赛迪斯-杨、萨博尼斯（鸾台）返回搜狐，查看更多"
	}]
}