{
	"articles": [{
		"article_data": "2019年01月06日",
		"article_title": "格里芬34+，活塞首发五人均得分上双，无奈爵士依旧逆转取胜",
		"article_content": "北京时间，1月6日NBA常规赛继续进行，底特律活塞坐镇主场迎接犹他爵士挑战。从排名上看，爵士队以19胜20负暂列西部第十，而活塞队则以17胜19负暂列东部第九。从排名上看两队均有进军季后赛的可能。因此本场比赛两队打的也是十分火热。     首节活塞坐拥主场之利，一开场便火力全开，外线三分更是手感火热，一波7-0打停爵士，暂停回来。活塞更是火力不减，格里芬外线三分百步穿杨，布洛克接球急停跳投稳稳命中，随后又命中一记三分。内外开花的活塞队仅第一节就取得18分领先优势（31-13）。   次节场上风云突变，活塞命中率突然下降，而爵士趁机吹响反击号角。在卢比奥和费沃斯的带领下爵士一波14-0成功追进比分。先是费沃斯篮下打成2+1，卢比奥追身三分一箭穿心，随后费沃斯篮下暴扣再中，塞弗罗沙空切上篮再中。随后双方交替得分，中场结束，活塞以53-48领先5分进入下半场。   易边再战，活塞队格里芬率先发难，内突外投帮助球队拉开比分，但后半节活塞命中率再度下降，而爵士队则凭借米切尔的连续反击帮助球队再度直追分。第三节战罢，活塞78-76仅领先爵士2分。   决战一节，爵士队率先爆发势如破竹，连续命中三分球反超比分，最后时刻格里芬命中续命三分，但随后发球失误，活塞无力回天，最后爵士客场110-105逆转取胜活塞队。   数据方面爵士队：英格尔斯16+4+1（得分、篮板、助攻），费沃斯13+5+3（得分、篮板、助攻），米切尔26+5+5（得分、篮板、助攻），卢比奥18+2+4（得分、篮板、助攻），4人得分上双。  活塞队：布洛克19+3+2（得分、篮板、助攻），格里芬34+10+5（得分、篮板、助攻），德拉蒙德15+18+0（得分、篮板、助攻），布朗12+3+7（得分、篮板、助攻），杰克逊12+2+3（得分、篮板、助攻），5人得分上双。",
		"article_source": "百家号"
	}, {
		"article_data": "2019-01-06 10:40",
		"article_title": "米切尔26+5对飙格里芬34+10 爵士客场逆转活塞",
		"article_content": "北京时间1月6日，NBA新赛季继续展开争夺，爵士客场首节落后18分的情况下，一路狂追110-105逆转活塞。本场之星 米切尔末节觉醒的米切尔连续命中关键球，他全场砍下26分5篮板5助攻，帮助球队逆转获胜。全场数据13-31 35-22 28-25 34-27 （活塞在后）爵士方面 米切尔26分5篮板5助攻，费沃斯13分5篮板，戈贝尔9分11篮板，卢比奥18分活塞方面 格里芬34分10篮板5助攻，德拉蒙德15分18篮板，布朗12分，杰克逊12分，布洛克19分比赛回顾比赛开始后，活塞由布朗先得2分，而后德拉蒙德篮下爆扣命中，格里芬试图投3分未能命中，但之后布洛克命中3分，活塞打出7-0攻击波，英格尔斯随后3分命中，但是格里芬马上回敬3分，活塞始终掌握领先优势，随着布洛克3分命中，活塞领先对手多达13分，爵士被迫叫了暂停。但是暂停回来，布朗打中2+1，活塞领先16分，但是布洛克再中一记3分，格里芬上篮命中，活塞打出30-13攻击波！最终第一节他们只让爵士拿到13分，领先优势多达18分！第二节比赛，爵士在英格尔斯的2+1攻势下追回分数，但是卡尔德隆也再一次命中了3分，而后费沃斯面框单打2+1，卢比奥追身再来一记3分！爵士迅速缩小比分差距，打出一波8-0攻击波！之后艾克萨姆不慎扭伤下场，爵士随后连续得分，将分差缩小到了4分！关键时刻德拉蒙德勾手破荒，格里芬拉杆命中，而费沃斯靠罚球打中，爵士第二节疯狂追分，活塞依靠格里芬的压哨2分，总算将分差保持在了5分。第三节比赛，英格尔斯上篮命中，之后戈贝尔二次进攻，比分差距只有1分，布洛克急停跳投总算打破得分荒，而后格里芬突破上篮得分，打停爵士。暂停回来后，格里芬投中3分，又助攻杰克逊继续命中，活塞打出一波11-0，但是费沃斯马上命中3分，爵士，格里芬之后连续两次篮下进攻终于命中，戈贝尔篮下爆扣稳住局面，之后格里芬和德拉蒙德连续得分，而后卢比奥急停跳投命中，本节最后时刻，格里芬连续罚球命中，而克劳德也制造了3分犯规，米切尔上篮再进，爵士再一次追到只差4分！最后时刻米切尔突破再中，爵士追到只差2分！第四节比赛开始，内托突破扳平比分，而后费沃斯罚球2中1，米切尔反击突破制造犯规也2罚1中扳平比分，关键时刻肯纳德跳投命中，活塞再一次确立领先优势。暂停回来，科沃尔携手戈贝尔打出5-0攻击波，爵士反超比分！最后6分53秒活塞换上主力阵容，布朗罚球全中，但是之后德拉蒙德出现关键失误，不过他随后又命中迫近分差，之后卢比奥马上反击打中，科沃尔投中3分将分差扩大到6分！暂停回来，克劳德抢断扣篮，爵士领先8分之多！而后英格尔斯3分命中，爵士获得11分领先优势！格里芬连续两次进攻总算打成，活塞再一次将分差迫近到7分！随后杰克逊打中3分，但是米切尔马上回敬！最后1分40秒，格里芬两罚全中，活塞落后5分。英格尔斯挑篮得分后，活塞依靠布洛克，格里芬追到只差2分！最后22秒，米切尔中投得分，爵士获得4分领先优势！暂停回来，格里芬3分命中！卢比奥两罚全中，爵士最后12秒领先3分！活塞关键时候布洛克接球失误，卢比奥稳定罚中赢得比赛胜利。（拉马库斯）爵士首发英格尔斯 费沃斯 戈贝尔 卢比奥 米切尔活塞首发格里芬 布洛克 德拉蒙德 布朗 杰克逊",
		"article_source": "搜狐网"
	}, {
		"article_data": "2019-01-06 10:40",
		"article_title": "米切尔砍26分球格里芬34+10 爵士险胜活塞取连胜",
		"article_content": "首节还剩10分58秒时，雷吉-杰克逊在戈贝尔投篮时犯规，送给爵士2次罚球机会。还剩3分29秒时，接到布鲁斯-布朗的传球，布洛克三分远投得手。还剩2分47秒时，克劳德出现传球失误，被格里芬抢断。活塞内线优势巨大，本节共抢下16个篮板，包括2个前场篮板，其中德拉蒙德一人就贡献10个篮板球。活塞频飙三分，全队本节投11粒三分球，命中率45.45%。首节战罢，场上比分是31-13，活塞领先18分。  次节回来还剩7分59秒时，格里芬手滑丢球，被塞弗洛沙抢断。还剩7分54秒时，接到埃克萨姆的传球，卢比奥三分远投得手。还剩4分18秒时，雷吉-杰克逊在卢比奥投篮时犯规，送给爵士1次罚球机会。爵士打出流畅配合，此节全队共完成9次助攻，其中埃克萨姆一人就为队友送出3次传球。爵士此节手感颇佳，全队投篮命中率达到61.90%，与活塞的39.13%相比更胜一筹，其中卢比奥仅此节得到10分。半场结束，活塞以53-48领先。  进入第三节还剩7分29秒时，接到因戈尔斯的传球，费沃斯三分远投得手。还剩5分39秒时，布鲁斯-布朗出现传球失误，被米切尔抢断。还剩2分34秒时，布鲁斯-布朗在克劳德投篮时犯规，送给爵士3次罚球机会。活塞加强防守，此节全队共完成5次抢断。活塞掉进失误陷阱，失误多达8次。三节打完，活塞以78-76暂时领先。  第四节还剩9分24秒时，斯坦利-约翰逊出现传球失误，被米切尔抢断。还剩3分51秒时，接到克劳德的传球，因戈尔斯三分远投得手。还剩1分40秒时，戈贝尔在格里芬投篮时犯规，送给活塞2次罚球机会。活塞掉进失误陷阱，失误多达6次。比赛结束，爵士以110-105击败活塞，锁定胜局。",
		"article_source": "腾讯体育"
	}]
}