{
	"articles": [{
		"article_data": "2018-12-29",
		"article_source": "NBA中国官方网站",
		"article_title": "威少40+12+8乔治伤缺 雷霆末节发力胜太阳",
		"article_content": "北京时间12月29日，NBA常规赛继续进行， 俄克拉荷马雷霆客场挑战菲尼克斯太阳，前三节太阳还领先3分，雷霆末节发力打出37-18攻击波，最终118-102大胜太阳，终结两连败。威少40分12个篮板8次助攻，施罗德20分6次助攻，亚当斯12分13个篮板，乔治因伤缺阵；太阳方面，布克25分7个篮板10次助攻，沃伦19分，艾顿16分9个篮板。技术统计 高清图集由于乔治缺战，独自带队的韦少回到了熟悉的状态，开局首次进攻便轻松拿分，帮助雷霆先拔头筹。此后太阳由新秀米卡尔-布里奇斯回应一记三分球，并陷入了胶着的对攻战，两度战至平局。不过雷霆在轮换球员纳迪尔的带领下找到了一点感觉。随着小将迪亚洛在本节还剩7.7秒时扣篮得手，他们的优势也来到7分。首节战罢，雷霆以36-29反客为主，韦少更是表现高效，8投7中独得15分。次节回来，太阳接连在内线造成杀伤，但是纳迪尔继续有所发挥，先是造成2+1，之后又命中干拔跳投，将分差拉开到两位数。好在凯利-乌布雷和约什-杰克逊内突外投，当霍尔姆斯二次进攻完成扣篮，太阳将比分反超。暂停回来，雷霆在韦少的策动下有所回应，并逐渐将分差扳回，半场结束时，雷霆继续以58-57领先。进入下半场，太阳打出一波6-0攻势，将比分改写为63-58。不过韦少本场手感火热，他先是连拿4分，随后两次送出助攻，随着纳迪尔和施罗德内外两开花，雷霆也紧紧咬住比分。眼看韦少这边频频发力，本赛季进步明显的TJ-沃伦成为了太阳的进攻箭头，他一人独得7分，让太阳始终维持着领先。当施罗德在本节还剩0.1秒时投进准压哨上篮，三节结束时，太阳以84-81反超雷霆。最后一节，施罗德忽然爆发，他连续命中三记投篮，联手帕特森打出9-2的进攻小高潮，力助雷霆将比分逆转。随后施罗德手感不减，先是命中高难度的漂移三分，此后又和亚当斯完成空接连线，而在小将迪亚洛扣篮打进后，雷霆的领先已经来到10分。第四节的后半段也成了韦少和布克的对n时刻，雷霆也凭借关键时刻韦少的一记三分球杀死了比赛的悬念，最终他们以118-102拿下比赛，终止了自己的两连败。双方首发：雷霆：施罗德、韦斯布鲁克、弗格森、格兰特、亚当斯太阳：丹尼尔-梅尔顿、布克、米卡尔-布里奇斯、沃伦、艾顿"
	}, {
		"article_data": "18-12-29",
		"article_source": "百家号",
		"article_title": "乔治轮休，威少大爆发，狂轰40+12+8，雷霆客场大胜太阳",
		"article_content": "北京时间12月29日，菲尼克斯太阳坐镇主场迎战俄克拉荷马雷霆，最终雷霆118-102大胜太阳队，本场比赛乔治缺战，威少独自带队，虽然在第二节有些坎坷，但是最终还是赢得了本场比赛。终止了两连败的同时，他们以22胜12负的战绩排在西部第二名。首节比赛开打，太阳队德文布克人群中找到最近表现非常好的艾顿，后者撞翻威少暴扣得手，接着又是他两的挡拆配合，随后艾顿挂扣得分，1分钟不到，又是老套路艾顿在此暴扣得手，整个第一节艾顿贡献了4记暴扣，然而雷霆也是这方面的行家，威少先是助攻亚当斯空接暴扣得手，回过头来再助攻格兰特扣篮得手，由于乔治缺席比赛，独自带队的韦少回到了熟悉的状态，他力突外投频频命中，得分入探囊取物一般容易，整个第一节他7投6中，狂砍15分，并且好友3个助攻和3个篮板，在威少如此优异的表现下，首节战罢，雷霆队以36-29领先太阳7分之多。第二节，太阳队老将克劳福德上场，他先是自己完成中投，随后有助攻布里奇斯双手暴扣得分，之后太阳队接连在内线造成杀伤，这个时候雷霆队的老毛病就又犯了，就是他们的替补整容，真是听者伤心，闻者流泪，本来乔治在的时候，替补阵容还有个施罗德，但是今天施罗德被提到了首发阵容，替补席上真的是无人可用了，3分钟不到，太阳不但追回比分，而且还领先雷霆1分，雷霆没有办法赶紧把威少换上场，稳住局势，暂停回来，雷霆在威少少的组织下有所好转，并逐渐将分差扳回，上半场结束时，雷霆继续以58-57领先太阳1分。下半场异边再战，太阳新秀布里奇斯手感火热，面对威少的防守，刚上来就命中一记三分，德文布克利用掩护跑出空位，并且命中一记三分太阳打出一波6-0攻势，将比分改写为63-58，接下来威少站了出来，他先是突破到禁区上篮得手，接着又命中一记中投，连得4分帮助球队稳住局势，接着阿卜杜勒-纳德接威少的传球命中三分，施罗德也投个三分助助兴，眼看雷霆要起势，太阳队最近表现亮眼的沃伦站了朱来，他一个人力突外投独得7分，帮助球队始终保持着微弱的领先优势，最终前三节比赛结束，雷霆81-84落后太阳3分。末节激战，雷霆这边施罗德率先爆发，他在外线连续命中两记三分，加上帕特森的三分球命中，他两联手打了太阳一个9-2的进攻高潮，一度把比分反超，虽有施罗德手感不减，再加上小家迪亚洛的频频命中中投，雷霆队已经领先10分，眼看比分要被拉大，但是布克站了出来与威少展开砍分大战，但是今天的威少手感超好，最后39.6秒随着威少的一记超远三分命中，比赛也就彻底失去的悬念，最终雷霆队118-102大胜太阳队，结束自己两连败的同时，球队战绩也超过勇士，升至西部第二名。本场比赛太阳这边，表现最好的德文布克全场22投8中得到25分，同时还得到7个篮板、10次助攻和3次抢断，无论三分球6投3中得到19分，艾顿得到16分、9个篮板，米卡尔布里奇斯得到13分、5个篮板和2次抢断，克劳福德得到6分，纵观整场比赛，前三节太阳队打的非常好，还领先这雷霆，但是到了第四节崩盘被雷霆队打了一个37-18，这就是年轻人成长的代价。球队的主力中，打球时间最长的沃伦也才仅仅在联盟中打了5个赛季。雷霆队这边，施罗德得到20分、4个篮板、6次助攻和2个抢断，格兰特得到12分、8个篮板，亚当斯得到12分、13个篮板和3次抢断，阿卜杜勒-纳德全场13投7中得到18分、5个篮板，这是他本赛季第一次上场比赛，能交出这样的数据，表现堪称完美，本场最佳球员威少今天表现，简直是逆天级别的表演，他全场29投17中，三分球7中3，得到全场最高的40分，并且还得到12个篮板和8次助攻，可以说保罗乔治的缺席，让威少仿佛回到了他得到掌柜赛MVP的赛季，一个人把球队扛在肩上，并且今天威少的表现堪称完美。"
	}, {
		"article_data": "18-12-29",
		"article_source": "百家号",
		"article_title": "没事，有我呢！乔治缺阵，威少40+12+8，小黑20+6，雷霆大胜太阳",
		"article_content": "今天太阳主场迎战雷霆。太阳至今在西部还是处在很尴尬的地步，目前球队9胜26负排在西部垫底。但太阳最近的7场比赛里赢下了其中的5场。状态也是非常火热。而雷霆这边虽然目前排在西部第三，但因为乔治左腿挫伤，也是缺席了今天这场比赛。而且威少复出之后，其进攻效率比较低，所以今天这场比赛雷霆是否能取胜取决于威少在进攻端上的表现。在前三节两队还打的有来有回，84-81太阳还领先3分。但末节施罗德和威少接管了比赛，直接打崩了太阳。8分半钟雷霆打出31-11的攻击波，直接把太阳打懵。最终雷霆在客场以118-102大胜太阳。  太阳这边的数据，布克25分7板10助；沃伦19分2板；布里奇斯13分5板2助；艾顿16分9板，新援乌布雷4分1板。  雷霆这边的数据，威少爆发拿到40分12板8助；施罗德20分4板6助；格兰特12分8板1助；亚当斯12分13板3助；那迪尔18分5板。  首节比赛开始，亚当斯跳到球员 ，手递手把球给威少。威少左手顺势突破，飘逸上篮得手，打进球队首球。太阳这边也不甘示弱，布克跳传三分线外的布里奇斯命中三分；威少这边一打四再次突破得手。今天乔治缺席，威少进攻欲望很强啊。布克造成弗格森三分犯规，三罚全中，8-8。布克助攻顺下的艾顿完成扣篮，格兰特单挑突破也进。随后威少再中三分，帮助雷霆重新来到领先位置。第一节比赛结束，威少8投7中拿到15分3板3助，雷霆以36-29领先太阳7分。   次节比赛开始，由于雷霆战术比较单一。太阳抓住威少传球的路径，几次完成对威少的抢断。威少的这几次失误都被太阳打进回合球，而在第二节里威少在进攻端效率比较低，6投0中。但还好格兰特以及亚当斯两人连续贡献8分帮助雷霆稳住局面。半场比赛结束雷霆以58-57稍微领先太阳。   第三节比赛开始，太阳的沃伦一人连进两记三分，而雷霆这边在进攻没什么起色。多诺万赶紧叫了一个暂停。暂停回来后，菲尔顿依靠体重优势加速上篮得手。暂停回来，纳迪尔三分不中，亚当斯补篮命中；威少强行突破杀进篮下也进；威少再传底角的纳迪尔，后者命中三分；施罗德突破到篮下高抛也进。雷霆打出一波9-0反超比分。乌布雷命中三分帮太阳止血，TJ沃伦篮下强投也进。威少杀进篮下也进，双方比分交替上升。第三节比赛结束，雷霆81-84落后太阳3分进入到末节。   末节比赛开始，施罗德接连中距离跳投命中拿到4分；克劳福德迎着施罗德后仰跳投也中。施罗德快速推进到前场，快速出手三分还进！施罗德再助攻帕特森篮下再打进，布克打板命中两分为球队止血；返回来施罗德突破造犯规2罚全中，威少再助攻迪亚洛篮下打成。雷霆打出一波16-4,99-88雷霆领先到两位数。最后几分钟里，太阳陷入得分荒；雷霆这边威少和施罗德火力全开，两个在第四节里轰下25分。最终在客场以118-102大胜太阳。"
	}]
}