{
	"articles": [{
		"article_content": "央视网消息：北京时间1月13日，据悉，独行侠替补后卫JJ-巴里亚接受了核磁共振检查，结果显示他的右腿跟腱撕裂。巴里亚是在昨天独行侠客场与森林狼的比赛中受伤的，当时比赛花生6分28秒，巴里亚在一次上篮过程中右腿受伤，之后他一直用手握住右腿跟腱，最终被搀扶着下场。昨天赛后，有消息称独行侠相信巴里亚的伤势是右腿跟腱撕裂，而今天的核磁共振检查结果确认了独行侠的担心。巴里亚、独行侠队和医生仍在评估巴里亚右腿跟腱撕裂的严重程度。今年34岁的巴里亚是独行侠在2011年夺冠的重要成员，而且深受达拉斯球迷的喜爱。本赛季，巴里亚依然是独行侠的最佳第六人，他场均得到10.9分和5.6次助攻。跟腱撕裂意味着巴里亚可能赛季报销，他能否在下赛季之初重返球场都不能确定。巴里亚正处于合同的最后一年，他本赛季的薪水是371万美元。如果巴里亚确定赛季报销，那么独行侠可以在本月16日向联盟申请伤病特例，然后等到3月11日签下一名球员或者交易来一名合同只剩一年的球员。",
		"article_source": "央视网",
		"article_title": "34岁昔日冠军后卫遭遇跟腱撕裂 或将赛季报销",
		"article_data": "2019年01月13日"
	}, {
		"article_content": "名记Tim MacMahon曝料独行侠方面相信JJ巴里亚右跟腱撕裂，这一个曝料让独行侠球迷内心都感到很不安，JJ巴里亚可能是一位角色球员，可是对于独行侠有着很重要的意义，如果巴里亚真是右跟腱撕裂的伤情，那确实是一个很悲剧的消息。当然，官方目前并没有正式确认，因为巴里亚需要接受MRI检查来确定伤势的严重程度，但连Woj都确认独行侠方面的确认为巴里亚是右跟腱撕裂的伤情，球迷只能向这位34岁老将祈祷了。   跟腱撕裂是什么伤情？考辛斯能不能满血归来都不知道，这需要等到本月17号以后才能确定，但是修养一年的时间，再上巴里亚已经34岁了，恢复能力肯定也不如考辛斯，若是巴里亚真是在MRI诊断结果下，还是确诊为跟腱撕裂，巴里亚与退役没有什么差别。跟腱撕裂会让球员的经济能力下滑，即便是考辛斯的恢复情况，都不能拿来与巴里亚做对比，两个人年龄有差距，巴里亚毕竟是一名34岁老将。   巴里亚遭遇“右跟腱撕裂”是发生在末节比赛6分25秒的一次对抗，当时给出巴里亚是右小腿受伤，于是在搀扶下离开了球馆。但如今又被曝料是右跟腱撕裂的伤情，相信谁都不愿意看见这一个悲剧发生，独行侠当前还真不能缺少巴里亚，这位具有经验的老将在串联与关键球能力上，绝对是独行侠板凳席上不能被替代的球员。  哪怕34岁了，巴里亚对于独行侠都很重要，他可以帮助东契奇变得更好！   岁月、伤病总是太无情了，诺天王受到岁月侵袭已经不如当年之勇，巴里亚有余温却不能保持健康，独行侠替补席没有了巴里亚的关键球与串联，几乎会变得更糟糕，哪怕东契奇已经很优秀了，但东契奇始终是一个未满20岁的年轻人。真希望MRI检查结果能够变得更好，最好证明woj、Tim MacMahon等名记的消息，都是假消息，巴里亚真是还有油，本赛季至今场均10.9分2.5篮板5.6助攻的数据，完全是一名出色的替补球员。   不管MRI检查结果如何，这一位连詹姆斯也顶不动的男人倒下了，哪怕巴里亚仅有1米83的身高，身为一名强硬风格的国际球员，巴里亚绝对是独行侠2011年总冠军的功臣，所有人都想不到打遍天下无敌手的詹姆斯，居然会在巴里亚身上吃瘪。2011年总决赛詹姆斯出现单场8分的情况，被戏称为隐身侠，更重要原因是巴里亚的防守，詹姆斯最擅长的背打，居然也顶不动巴里亚，结果还好几次赔上进攻犯规，这的确是一种讽刺，但更说明了巴里亚的强硬。    历史永远都不会撒谎，巴里亚是詹姆斯顶不动的男人，完全可以加冕“詹皇终结者”的称号。若是这一次真是右跟腱撕裂的伤情，巴里亚即便退役了，职业生涯都是完美以及伟大的，有可能得到独行侠退役球衣的殊荣！",
		"article_source": "新浪体育",
		"article_title": "悲剧！曝34岁巴里亚右跟腱撕裂，詹姆斯也顶不动的男人倒下了",
		"article_data": "2019.01.13"
	}, {
		"article_content": "北京时间1月13日，达拉斯独行侠队官方宣布，球队第六人JJ-巴里亚接受了核磁共振检查，确诊为右跟腱撕裂。巴里亚将因此而宣告本赛季报销。        这次重伤对于巴里亚的职业生涯是一次沉重的打击。据了解，巴里亚能否赶上下个赛季开季阶段的比赛也同样是一个未知之数。值得一提的是，本赛季是巴里亚个人职业生涯第13个赛季，今年是他的合同年。巴里亚本来计划还要在NBA再打2个赛季再退役，但在合同年遭遇重伤严重影响了他的职业生涯规划。  34岁的巴里亚是达拉斯球迷的最爱，早在2011年的时候他就为独行侠的夺冠发挥了关键作用。巴里亚也是本赛季联盟中最有效率的板凳球员之一。作为独行侠的替补球员，他的作用甚至要比很多首发球员还要关键。本赛季至今，巴里亚场均为独行侠出战19.8分钟，可以贡献10.9分5.6次助攻。  2006-07赛季，巴里亚以非选秀球员身份进入联盟。职业生涯至今，巴里亚在NBA效力了13个赛季，其中3个赛季为明尼苏达森林狼队打球，其余时间均是在为达拉斯独行侠队效力。巴里亚职业生涯大部分时间都是作为替补出战，场均出战19.8分钟，可以贡献9分2.1个篮板3.9次助攻。  在2010-11赛季，独行侠队击败拥有三巨头的迈阿密热火队夺得NBA总冠军。那一年，除了诺维茨基、特里和基德等核心球员的发挥之外，巴里亚表现也非常出色，是球队夺冠功臣之一。  他是独行侠更衣室的领袖之一，同时也是球队第二阵容的组织核心。对于独行侠来说，这样一位深受球迷和队友喜爱的老将赛季报销是一个沉重打击。",
		"article_source": "百家号",
		"article_title": "重伤！巴里亚右跟腱撕裂，赛季报销生涯也受严重影响",
		"article_data": "2019.01.13"
	}, {
		"article_content": "北京时间1月13日消息，来自《The Athletic》著名记者萨马斯-查拉尼亚的报道称，消息灵通人士透露，小牛队后卫何塞-巴里亚接受了核磁共振检查，确诊为右脚跟腱撕裂。  消息源称，巴里亚、小牛队以及医疗专家正在评估巴里亚跟腱撕裂的严重程度。正常情况下，巴里亚18-19赛季宣告报销。考虑到他34岁的年龄，未来还能重返NBA赛场吗？  巴里亚是在周六小牛队战胜森林狼队比赛中腿部受伤的，并退出了比赛。当时就有流言指出，小牛队担心巴里亚的跟腱撕裂。现在经过检查，确诊右脚跟腱撕裂。这对巴里亚本人和小牛队来说，都是一个噩耗。  现年34岁的巴里亚是小牛队2011年夺取队史首冠的成员之一。本赛季是他与小牛队现有合同的最后一年，今夏将成为完全自由球员。之前在接受采访时，巴里亚表示，他的计划是至少再打两年。  巴里亚受伤之时，他用手抓着自己的右腿跟腱，几名队友包括德克-诺维茨基一直在身旁鼓励他。伤退前，巴里亚拿下16分7助攻表现非常出色。  在目前小牛队的战术体系中，巴里亚扮演重要角色，担任替补的他能分担进攻组织的重压，还能站出来得分。  巴里亚已在联盟征战13年，本赛季他为小牛队打了38场球，场均出场19.8分钟，交出10.9分5.6助攻2.5篮板的数据。  小牛队目前的战绩是20胜22负，排在西部第12位。",
		"article_source": "搜狐",
		"article_title": "悲剧！巴里亚确诊右脚跟腱撕裂 未来或难回NBA",
		"article_data": "2019.01.13"
	}]
}