{
	"articles": [{
		"article_data": "2019-01-08",
		"article_title": "掘金战火箭主动变首发 德帅：他们是西部第一",
		"article_content": "腾讯体育1月8日讯 据《丹佛邮报》报道，在今天客场挑战火箭的比赛中，预计掘金将会抛弃三高怪阵，让米尔萨普和哈里斯回到首发阵容。对于掘金这支球队，德安东尼和哈登都给予了很高的称赞。掘金得到了联盟的关注，现在他们想要得到联盟的尊重。掘金现在以26胜11负的战绩排在西部联盟第一位，他们带着五连胜的势头进入今天与火箭的比赛。他们在过去20场比赛中赢了16场，尽管期间大部分时间都缺少三名首发球员米尔萨普、哈里斯和巴顿。德安东尼一直对掘金保持着赞赏，但是他仍然习惯于认为勇士才是西部的领头羊。“我认为任何时候勇士不在榜首位置，都会让你感到意外。”德安东尼说，“所以，是的，在某种程度上，你知道掘金是多么的优秀。过去两个赛季他们都很优秀，只是在西部联盟没能打进季后赛。他们不断进步，不断成熟，有大量的年轻球员。贾马尔-穆雷打出了疯狂的表现，还有约基奇，所以你看到他们正在变得更好。他们霸占着西部的榜首位置，我认为这是一个惊喜，但是你也可以理解到这是为什么，因为他们很好。”排在掘金后面的依次是勇士（26胜14负）、雷霆（25胜14负）、快船（23胜16负）；火箭以22胜16负的战绩排在第五位，他们在过去10场比赛中赢了8场。本赛季至今，掘金对阵这些球队的战绩是4胜2负。在本赛季初期火箭客场109-99击败掘金的比赛中，哈登拿了22分和11次助攻；由于保罗的受伤缺阵，哈登最近重现MVP风采，在过去7场比赛中场均拿到41分和9次助攻，那让火箭一飞冲天，看上去就像是在上赛季西部决赛中把勇士拖入抢七大战的那支球队。德安东尼表示，他已经无法描述哈登最近的表现。“他对比赛的阅读能力，他对比赛的控制能力，是我见过的球员中最好的。”德安东尼说。由于火箭在本赛季也饱受伤病困扰，所以哈登对掘金的伤病情况是感同身受。“他们只是做得更好了，”哈登说，“我认为他们的主要球员变得更好了。很显然，约基奇打得很好，穆雷也很出色。还有其他球员，他们只是努力打球，填补其他人的空缺。他们很好地处理了伤病问题，他们搞清楚了自己应该做的事情。”自从米尔萨普、哈里斯、巴顿受伤以来，掘金一直使用的是约基奇+埃尔南戈麦斯和普拉姆利的三高首发，不过在今天的比赛中，预计米尔萨普和哈里斯将回到首发阵容。(掌擂)本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>",
		"article_source": "腾讯新闻"
	}, {
		"article_data": "01-08",
		"article_title": "火箭胜西部第一，1人状态复苏与2主将齐创纪录，德帅开心极了",
		"article_content": "北京时间1月8日火箭继续魔鬼赛程主场迎战西部第一掘金的挑战。火箭凭借4人得分20+的出色表现，最终火箭125-113击退掘金，塔克在这场比赛迎来状态的复苏，命中7记三分创个人生涯新高。他与哈登、卡佩拉一齐创造了属于各自的纪录。而德帅赛后接受采访时也是笑得合不拢嘴！首节比赛约基奇状态火热连续飙分，他在首节砍下11分6篮板帮助掘金和火箭大打对攻，莫里斯最后时刻连得5分为掘金取得2分的领先。次节的掘金没能继续贯彻让约基奇主攻的打法，而火箭这边卡佩拉内线肆虐连砍10分占据上风，而在第二节末段，哈登连续飙进三记后撤步三分，包括晃倒穆雷命中的3+1，火箭取得10分领先进入下半场。第三节火箭依靠着精准的三分一直占据着上风，这一节末段外加第四节初期，掘金一波跨节14-6的攻势将分差追至6分看到希望，奈何火箭随后再度爆发，随着哈登和塔克相继飙进三分，火箭将优势拉大至18分杀死比赛。最终，火箭125-113击退掘金拿下比赛。值得一提的是，掘金面对火箭已经遭遇了9连败。上一次，掘金战胜火箭是在2015年12月14日，掘金主场114-108击败对手。此战塔克状态复苏，出战38分钟11投7中，得到21分1助攻4抢断2盖帽。命中7记三分创个人生涯新高，此前单场三分命中数纪录是5个，是在代表火箭对阵老东家太阳时创造的（2018年3月31日）。而哈登上场40分钟，18中7得到32分，此外还有5篮板14助攻。他也连续第10场比赛至少命中5记三分，继续刷新NBA历史纪录。此役，火箭全队三分球47投22中。这是火箭本赛季第6次单场命中20+三分，高居全联盟榜首。凯尔特人以3次位列第二，掘金、勇士和雄鹿均为2次。卡佩拉全场比赛18投13中罚球7中5拿下生涯新高的31分，此外还有9个篮板2次抢断。赛后卡佩拉在接受采访时表示自己能够得到如此出色的表现是对方选择包夹哈登的后果。“我能拿下31分是对方在防守端的功劳，他们包夹哈登，而我在篮下只把一个小个子摆在我面前，得分就是必然会发生的事情，只要出现这种情况我一定会扣篮。”卡佩拉说道。德帅赛后接受采访时也是笑得合不拢嘴，当被问及如果看待过去三年哈登的表现时，他说：“（在我手下打球的）第一年他应该拿到MVP，去年他就是MVP，今年MVP还应该是他的。”九场魔鬼赛程就剩下雄鹿一场了！火箭接连干掉了西部第三，第二和第一，接下来准备干东部第一。保罗受伤后，许多人以为火箭会在这一波九连魔鬼赛程中迷失，但是哈登给我们诠释了什么是MVP，带领火箭拿到7胜1负。经过这一波波硬仗，马仔相信火箭众人已拾起信心，为争夺总冠军进军！",
		"article_source": "百家号"
	}, {
		"article_data": "01-08",
		"article_title": "火箭胜西部第一掘金，赛后一句话让人绝望，约老师赛后也是叹服",
		"article_content": "在今天早上火箭队是在主场迎战西部第一强队掘金完胜掘金，赛场再次呈现MVP哈登的爆发表现，虽然没能去延续前几场的35+5的比赛记录。但是他今天哪的了32分14助攻的数据，这也可以证明了哈登在防守的阵容上做出了巨大的改变，我们可以看到今天哈登确实没能的多少分，队友也是和他打出了完美的配合。   而在比赛结束后。哈登也是高兴地充满自信回应今天掘金比赛中队自己的针对，可登哥在赛后直接放话，他根本没有把对手的“特殊布置”放眼里，根本是不存在的。这样霸气的话语，能看到的登哥是已经掌握了这场比赛的胜点。被对手逆袭是不可能的了。   身为mvp他还说出：他们是一直在场上包夹我，从比赛刚开始到比赛结束，说实话，我见过所有球队的防守，不管他们怎么去做，根本不重要的，我只信任我的队友，我一直都是相信他们没我他们都可以去进球的，而他们今天是确实做到了，当我的队友努力打出这样的比赛后，对手根本就是防不住的，这就是我们每场比赛要做到的。   登哥更是强调他感觉自从自己踏上球场身边一直都有俩个人，但不是他找到了让队友找到了比赛方式，最后火箭的领袖哈登还是希望保罗和戈登的伤病赶紧结束吧！这样哈登打的是真太累，会影响季后赛的发挥。可是在这场比赛前是得到消息，官宣保罗将要继续休息3周的时间，而戈登是还要再缺席3场比赛，就要复出了。   在这场比赛的相比之下，不仅仅能看出哈登对自己霸气的自信，在今天对手也是被他们打的服输了，赛后身为西部第一掘金的老大约基奇也是很无奈的承认了，哈登确实是有实力的，他并说到：哈登想必就是现在联盟的MVP吧！这样哈登的表现能都能得到对手的认可，可以看到哈登已经复出自己的一切。   身为火箭球迷，还是希望火箭继续加油吧！希望其他球员早日脱离伤病，一起冲向季后赛，夺得总冠军。",
		"article_source": "百家号"
	}]
}