{
	"articles": [{
		"article_source": "央视网",
		"article_data": "2019年01月12日",
		"article_title": "场均27分勇士真神归位 诺天王绝技被他偷学",
		"article_content": "央视网消息：北京时间1月12日，金州勇士大胜芝加哥公牛。此役，克莱-汤普森再发神威，飙中7个三分球。他继上一场比赛豪取43分之后，这场比赛再次砍下30分，近5场比赛中，汤普森场均得到27.2分。近段时间，汤普森的状态火爆让勇士的球迷们十分惊喜，毕竟此前汤神曾陷入到投篮不准的窘境中，而自从12月30日勇士115-105战胜开拓者的比赛中汤神砍下21分之后，他的手感便一发不可收拾。值得一提的是，汤神在那场比赛中对着自己的手说“I miss u！（我太想你了！）“自从那之后，汤神的手感一场比一场出色，他更是在上一场勇士面对尼克斯的比赛中，砍下43分的神迹。这场比赛中，汤普森一上来就连续飙中三个三分球，帮助勇士一下子拉开了比分的差距。似乎汤普森一开始的状态就注定了本场比赛公牛会遭到勇士队的虐。因此在第一节中，勇士队火力全开得到43分，而他们的对手公牛只有17分入账。在第一节，就注定了今夜勇士队在主场的不平凡。随后，被打蔫儿了的公牛已经没有还手之力。而汤普森的状态却越来越好，甚至在第二节里玩起了诺维茨基的经典动作――金鸡独立。随后，到了第三节，比赛彻底失去了悬念。汤普森在外线也投中了自己的第7个三分球。今天汤普森的手就像是被“烫”过一样，精准得令人发指。因此，汤神在自己上场的25分钟之内就砍下了全队最高的30分。正负值达到+30。同时，他在近来的出色状态也帮助勇士喜迎三连胜。佛祖不发威，一发威就让对手找不着北了！"
	}, {
		"article_source": "百家号",
		"article_data": "2019年01月12日",
		"article_title": "勇士大胜公牛！库里的历史性荣耀却难掩他的光辉？还有“波澜”？",
		"article_content": "2019年1月12日中午11点半，金州-勇士队在自家的甲骨文球馆迎战 芝加哥-公牛队，勇士以西部第二的实力与东部倒数第三的的公牛。据报道勇士继上一次对阵火箭时一分惜败之后，队内进行了一轮从上到下的整顿，效果当然是明显的，那场比赛之后的三场比赛勇士都已绝对的压制，彰显着“卫冕冠军”的强悍实力，这场比赛他们又将给我们带来怎样的精彩呢？   图片来源于网络 比赛一开场，勇士便展现了强大的统治力，以一波11-2完成开局，公牛只能被迫暂停，但勇士滚烫的手感并未被限制，又轰出一波20-6的进攻狂潮，首节战罢，勇士竟领先公牛26分之多。次节再战，公牛成功找回状态，与勇士展开了精彩的对攻大战，公牛的拉文只依靠一人之力便在攻势中不落于勇士的“海啸兄弟”，但半场战罢时，勇士依旧领先21分。   图片来源于网络 中场休息回来，“小学生”斯蒂芬-库里火力全开，展现着自己的三分球节奏以及与队友间的默契配合，汤神和杜兰特当然也不甘平静，将这节比赛彻底打上了勇士队的标签，三节结束时，勇士领先40分。末节比赛，双方已经全部换上替补，至此比赛已经彻底失去悬念，交给了替补球员去充分发挥，最终，勇士在主场以146-109的巨大优势大胜公牛，迎来“三连胜”。   图片来源于网络 本场比赛中，勇士以绝对的优势拿下了这场比赛，其中库里再一次被写入了NBA历史，他的三分球命中总数超越特里上升至联盟历史3分榜第三位。不仅如此，库里在本场比赛共砍下28分5篮板8助攻，再一次用他那“逐渐强壮”的身躯，为球队提供了无可替代的作用，但与实力成正比的是，他一人便贡献了全队三分之一的三分球和失误次数。（努力不笑出声来）   图片来源于网络 其实小编最佩服的还是我家的汤神，他以他那特有的波澜不惊的表情砍下了全队的最高分30分，三分投射能力更是达到惊人的11投7中，贡献了全队近乎一半的三分球。值得一提的是，汤普森似乎有“对阵公牛实力加成”的Buff，还记得上一次两军对垒，克莱仅出场27分钟便砍下了52分，本赛季的这两场比赛加起来，汤神一人便命中21记三分球。（“丧心病狂”啊）   图片来源于网络 不出意外，在这场比赛中“海啸兄弟”的输出还是一如既往地稳定，汤普森、库里、杜兰特三兄弟分别砍下30分、28分、22分的成绩，三人合力拿下了全队的大半分数。而作为一直首发出场的格林在本场比赛中却依旧低迷，只砍下2分7篮板7助攻，目前他与队员之间的矛盾（大家应该都知道小编就不具体说了）以及合同问题已经是他比赛中最大的困扰了."
	}, {
		"article_source": "百家号",
		"article_data": "2019年01月12日",
		"article_title": "勇士大胜公牛平NBA历史第二纪录 一数据看出卫冕冠军王者归来",
		"article_content": "勇士在这场以146-109大胜公牛，追平了一项NBA历史第二纪录。尽管勇士本赛季至今的战绩仅能排名西部第二、全联盟并列第四，但是一项数据可以看出卫冕冠军在经历了前段时间的低迷之后已经实现了王者归来。   在勇士大胜公牛的比赛中，勇士水银泻地般的进攻令人印象深刻，在第一节结束时就以43-17领先，在第三节又打出了40-21的单节比分，全场比赛一直保持领先最终迎来了一场大胜。勇士全队在这场比赛里打出了57.6%的投篮命中率和46.2%的三分球命中率，先发五虎有4人的投篮命中率超过55.0%，6人得分上双、其中3人得分20+，那支进攻势不可挡的勇士终于回来了！   肯定会有人说公牛的战绩太差、防守也不好，勇士这样的高效进攻数据的含金量并不高；但是我要告诉你这已经是勇士连续5场比赛以超过50.0%的投篮命中率得到超过120分了！在这5场比赛里勇士的对手包括上赛季与勇士在西部决赛里大战七场的火箭，勇士在这5场比赛里的三分球命中数都不少于14个。这是什么概念？在漫长的NBA历史上，连续投篮命中率超过50.0%且得分超过120分的最长纪录也仅有开拓者在1990年创造的6场而已，如今的勇士已经追平了湖人在上世纪80年代连续5场打出如此高效进攻表现的NBA历史第二长纪录。   疯狂的进攻是勇士在过去4个赛季都打进了总决赛且3次夺冠的基础，而勇士本赛季此前一度低迷的重要原因也是在伤病困扰的情况下进攻出了问题，特别是在四连败期间勇士有3场比赛的得分不超过95分；但是如今，随着伤员的陆续回归，四巨头齐上阵的勇士已经打出了非常高效的进攻表现，怎能不令人惊喜？   勇士进攻的爆发，是“海啸兄弟”同样觉醒的结果。在勇士大胜公牛的比赛里，斯蒂芬-库里以62.5%的投篮命中率和45.5%的三分球命中率得到了28分，凯文-杜兰特以63.6%的投篮命中率和66.7%的三分球命中率得到了22分，克莱-汤普森以55.6%的投篮命中率和63.6%的三分球命中率得到了全场最高的30分；在最近的5场比赛里，勇士得分三人组都打出了非常高效的进攻状态，库里以51.4%的投篮命中率和41.8%的三分球命中率场均得到30.6分，杜兰特以52.4%的三分球命中率和42.3%的三分球命中率场均得到25.2分，就连本赛季初多项数据创造个人NBA生涯最差纪录的汤普森都以54.7%当然投篮命中率和51.1%的三分球命中率场均得到26.8分，三人联手场均可以命中12.4个三分球！   在常规赛赛程过半的情况下，尽管勇士的战绩排名不佳，但是从勇士最近高效的进攻数据特别是“海啸兄弟”都有滚烫手感的情况下，卫冕冠军的王者归来已经不远。只要四巨头保持健康，本赛季的NBA总冠军的归属的悬念并不大。"
	}]
}