{
	"articles": [{
		"article_data": "2019-01-01",
		"article_title": "勇士总经理表态想找中锋：考神仍未定何时复出",
		"article_source": "腾讯新闻",
		"article_content": "腾讯体育1月1日讯 据《圣何塞水星报》报道，勇士总经理鲍勃-迈尔斯今天在接受采访时明确表示，他们想增加一位中锋球员。迈尔斯还表示考辛斯接近复出了，但是仍然没有确定何时复出。科尔与迈尔斯对于勇士没有匹配骑士给麦考开出的合同，迈尔斯表示是“各种原因的组合”和“各种因素的结合”，其中最主要的一点是：勇士想在阵容上保留一个空余名额，这样他们就可以追逐一名中锋球员。随着达米安-琼斯的受伤，勇士最近只能依靠凯文-卢尼、乔丹-贝尔、德雷蒙德-格林和杰雷布科。这使得这四位球员的工作量太大，而且导致他们在篮板球的争抢和篮筐的保护上都处于劣势，因为这四名球员的身高都没有超过7尺。“我们现在有两个中锋，这在NBA还不够，我希望我们能从上赛季借一些中锋来用。”迈尔斯开玩笑地说，“上赛季我们有不少中锋，现在我们很少。我认为去年我们的中锋过剩了，今年也许我们可以再多一个。”上赛季勇士有帕楚利亚、麦基和大卫-韦斯特这些老将中锋，但韦斯特退役了，帕楚利亚去了活塞，麦基去了湖人。早在今年夏天签约考辛斯之前，勇士就倾向于不保留任何老将中锋，他们想给琼斯和贝尔安排更大的角色。这样的计划可能有助于勇士为未来培养人才，但是却产生了一些短期的麻烦。勇士失去了帕楚利亚的力量和挡拆，失去了麦基的高空作业，失去了韦斯特的战术作用和策应能力。而贝尔本赛季的表现极其不稳定，卢尼的防守跟不上他在进攻端的进步。“考辛斯复出当然会有帮助，我不能说什么时候会发生，但他复出后会帮助到我们。”迈尔斯说，“同时，如果现在或未来几天有什么事情发生，我们会考虑的。更可能的是，这种事情可能会在以后以签约或交易的形式出现。”迈尔斯表示考辛斯在过去一周里与勇士进行了三次对抗训练，现在已经接近复出了，但是目前仍然没确定何时复出。按照规定，在1月6日，球队可以与球员签订10天短合同。如果公牛与罗宾-洛佩兹达成买断协议，那么勇士会考虑签下洛佩兹的。“我们渴望考辛斯复出，但是即便如此，也可能还需要一位中锋。”勇士主教练史蒂夫-科尔说，“我们将拭目以待。迈尔斯忙得不可开交，管理层对一切都很关注。”(掌擂)本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>"
	}, {
		"article_data": "2019-01-01",
		"article_title": "勇士总经理：我们在留意增添一名中锋的机会",
		"article_source": "百度贴吧",
		"article_content": "昨天，据NBA记者Adrian Wojnarowski报道，多位消息人士透露，勇士目前无意匹配骑士给后卫帕特里克-麦考开出的资质合同报价。 今天，据勇士记者Anthony Slater报道，勇士总经理鲍勃-迈尔斯表示，保持阵容灵活性是球队不匹配麦考资质合同报价的主要原因。 “由于达米安-琼斯受伤，我们目前可用的中锋只有两位。我们目前正在留意能够增添一名中锋的机会。仅有两位中锋是不够的，虽然德马库斯-考辛斯快要复出了，但是目前又还没确定他何时复出。”迈尔斯说道。 迈尔斯透露，勇士方面想留下前锋阿方索-麦金尼（合同没保障）是让麦考离开的原因之一。 “球员们和教练组当时希望留下麦金尼，而我们高层方面当时也同意了那一决定。”迈尔斯说道。” 谈到球队希望增添另一名大个子球员时，迈尔斯说：“这将很有可能会发生，可能是通过球员买断市场或者交易来达成这一想法。相关的讨论会在1月末开始变得激烈。” 最后，迈尔斯在谈到麦考的情况时说：“我们选择不匹配是因为多种原因。我们祝愿他一切如意。他在为我们效力的两个赛季中表现得非常棒。”"
	}, {
		"article_data": "2019-01-01",
		"article_title": "等不及考辛斯 勇士总经理发话要补强中锋 他们会考虑周琦吗",
		"article_source": "网易",
		"article_content": "尽管之前勇士主帅科尔一再发声表示，球队并没有为考辛斯安排复出的时间表，没有人要求他必须在什么时候赶紧归来，但勇士总经理迈尔斯似乎已经有些沉不住气了，据勇士随队记者爆料称，球队总经理正在计划签下一名替补中锋补强内线。  　　  　　据勇士记者斯莱特报道，迈尔斯表态称，“由于达米安-琼斯受伤，我们目前可用的中锋只有两人（卢尼、杰雷布科），只有两名中锋是不够的，虽然考辛斯可能快要复出了，但目前还没有他具体的复出时间，所以我们正在留意补强中锋的机会。”  　　  　　从迈尔斯的话语中能够明显听出，球队的第一选择依然是考辛斯，但最近队伍相对起伏的表现，还是让球队需要对内线进行补强。迈尔斯的这番话，瞬间让大批替移动长城周琦操碎了心的周琦激动不已，最近一直赋闲的周琦不正好就是中锋吗？如果勇士想要替补中锋，何不试试周琦？  　　  　　表面上看，周琦去勇士救火确实存在一定可能，毕竟最近大批裁员的NBA联盟，被裁掉的中锋并不是很多，能够像周琦这样具备如此高市场知名度的球员更是绝无仅有；再者勇士只想签下一名过渡性质的第三中锋，除了垃圾时间应该不会有太多表现机会，对于实力一直保守质疑的周琦来说也很合适。  　　  　　但是从技战术条件的角度考虑，勇士确实也有很多不考虑周琦的原因，比如自由球员市场上无球可打的中锋确实少，但也并不是没有，比如上赛季开始前就被开拓者裁掉的前勇士替补中锋埃泽利，长时间以来就一直处于无球可打的状态，哪怕这么长时间没有比赛，能力可能也不会在周琦之下。  　　  　　另外发展联盟也有很多可供选择的目标，之前火箭签下名不见经传的豪斯就取得了相当不错的效果，有理由相信勇士也会把更多目光瞄准这个取之不尽的人才宝库。实在不行，早就擅长五小阵容的勇士，让格林更多出任中锋，也可以缓解五号位用人紧张的难题。所以这么核算下来，周琦从常规赛冠军跳到卫冕冠军的可能性，其实是相当渺茫的。"
	}]
}