{
	"articles": [{
		"article_data": "2019-01-01",
		"article_title": "乔治：雷霆不比任何球队差 我们和勇士不相上下",
		"article_source": "腾讯新闻",
		"article_content": "腾讯体育1月1日讯 目前雷霆22胜13负的战绩，暂时排名西部的第三位，他们和西部第一的掘金，仅仅相差1.5个胜场，在雷霆前锋保罗-乔治看来，他们有能力和包括勇士在内的所有球队，一较高下。乔治单打杜兰特上个赛季，雷霆队一直没有打出理想的表现，季后赛首轮面对爵士，他们的状态非常挣扎。不过，如今的雷霆，22胜13负的战绩，暂时排在西部的第三位，尽管在很多人看来，勇士依旧是夺冠的最大热门，丹佛掘金队的表现也引人注目。但雷霆球星保罗-乔治接受采访的时候表示，他们和联盟的其他球队一样出色。“是的，我们肯定有信心，”乔治说道。“我们感觉，我们和联盟其他的球队一样出色。不管勇士队的更衣室在12月份遭遇了什么样的困境，他们已经连续两年拿到总冠军奖杯了，到了四月底、五月份、六月份，他们仍然是一支非常出色的球队，现在就说他们不行了还为时过早。”这个赛季，保罗-乔治场均出战35.4分钟，可以得到26.6分8.3个篮板4.2次助攻，投篮命中率为45.3%，三分球命中率为38.6%。 乔治多项数据都是职业生涯的最高值，而雷霆也有着联盟顶级的防守。“我觉得，当勇士打得很好，打出他们最出色表现，而我们也打得很好，打出最出色表现的时候，我们之间是势均力敌的。我们不会觉得他们连续两年拿下总冠军奖杯，他们今年就会再次夺冠。这支球队充满了信心，我们已经准备好了去迎接挑战，但是我们必须击败他们，六月到来的时候，成为一支更好的球队。”过去的4年，勇士都从西部突出重围，所以想要击败勇士，对于任何球队来说，都是一个挑战。（格桑）本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>"
	}, {
		"article_data": "2019-01-01 08:58",
		"article_title": "乔治：我们不比任何球队差 自信能够与勇士一战",
		"article_source": "搜狐网",
		"article_content": "北京时间1月1日消息，与一年前相比，俄克拉荷马城雷霆队本赛季取得了非常不错的开局，现在他们以22胜13负的战绩排在西部第三位。虽然金州勇士队仍然被认为是西部最受欢迎的球队，丹佛掘金队也引起了大家的关注，但保罗-乔治在接受采访时表示，雷霆队并不比其他任何一支球队差。“是的，我们绝对有信心，”乔治说道，“我们感觉自己不比任何人差，但话说回来，勇士队已经两连冠了，不管他们在12月份更衣室面临着怎样的困扰，到了4月末，5月、6月的他们仍然是最强大的对手，所以预测他们是否陷入麻烦还为时尚早。”乔治本赛季能拿到职业生涯最高的26.6分，在他眼中，勇士并非不可战胜：“但在我们看来，当他们打出最好的水平，我们也打出最好的水平时，这将会是一场恶战，我们不会处在下风，我们不会放弃，我们并不因为他们两连冠了，所以认为今年仍然是属于他们的。我们非常自信并且已经准备好迎接挑战，我们要成为更好的队伍，在六月来临前战胜他们。”（晨晨）返回搜狐，查看更多"
	}, {
		"article_data": "01-01",
		"article_title": "乔治：自信雷霆能挑战勇士库杜汤，球迷普遍认同，但需要一前提！",
		"article_source": "百家号",
		"article_content": "北京时间1月1日，雷霆主场122-102轻取独行侠，虽然威少之前几场比赛手感糟糕，但在美国时间2018年最后一天，威少终于找回了自己的火爆状态，全场24投13中砍下32分11篮板11助攻，保罗-乔治贡献22分4篮板。拿下本场比赛胜利之后，雷霆23胜13负的战绩排在西部第3位，并且距离西部第一的掘金（23胜11负）只有1个胜场差距，他们和掘金、勇士依然是西部第一档的球队！如果雷霆本赛季和勇士在季后赛相遇，那么他们能够击败卫冕冠军吗？保罗-乔治在今天接受采访时自信认为，当两支球队都打出最好状态，是可以势均力敌的，并且雷霆有机会成为更好的球队。“是的，我们非常自信，我们感觉自己不比任何人差。但我还是要说，勇士已经2连冠，不管他们更衣室面临着怎样的麻烦，他们仍然是强大的对手。但在我们看来，当两支球队都打出最好状态，会是不相上下的对位，我们不会处在下风。我们不会因为他们取得了2连冠，就觉得今年的冠军是属于他们的，我们的球队非常自信并且已经做好迎接挑战的准备，我们要成为更好的球队，在6月份来临前战胜他们。”乔治说道！乔治说这话没毛病，在威少受伤缺阵，或者状态不佳的时候，是乔治扛着雷霆前进，本赛季乔治打出了MVP级别的表现，场均可以砍下26.4分8.2篮板4.1助攻2.2抢断。威少本赛季状态虽然有所挣扎，但场均依然可以贡献三双，21分10.7篮板10.1助攻2.8抢断，并且是联盟的助攻王和抢断王；施罗德是雷霆替补席的最好补充，本赛季场均可以得到15.9分3.8篮板4.5助攻；亚当斯是雷霆真大腿，在保护威少数据的同时，自己场均还可以砍下15.6分10篮板，虽然勇士追梦格林和考辛斯都是全明星球员，但亚当斯的强硬做派绝对是不虚的。而待到防守悍将罗伯森回归，雷霆的防守还能更上一层，本赛季雷霆的防守效率101.7分，已经是全联盟第一，上赛季雷霆季后赛乏力，主要就是因为罗伯森赛季报销，他们的防守效率急剧下滑，但本赛季雷霆显然已经很好的解决问题！乔治认为雷霆可以和勇士一战，而且有机会战胜勇士成为更好的球队，对此大部分球迷表示支持。有球迷说道：泡椒的表现，说这话没毛病；也有球迷说道：没毛病，干就完了；还有球迷表示：望我龟龟打出高水准比赛，许你乔治一场兄弟意气；也有球迷认为：当你和威少同时不打铁发生的概率接近你们夺冠的概率；还有球迷表示：如果雷霆能够走到西部决赛，我觉得是最可能打败勇士的球队。其实在球迷看来，雷霆是有机会打败勇士队的，而且在乔治和威少都不打铁，两人同时暴走的前提下，雷霆就是无敌般的存在。值得一提的是，雷霆本赛季和勇士已经交锋2次，两队各取得1胜1负战绩。在杜兰特加盟金州之后，雷霆和勇士就是死敌，而客观来讲，勇士本赛季的表现并不出色，球队内忧外患，杜兰特和格林的内部矛盾直接影响了球队化学反应，同时其他球队竞争力都有所提升，勇士面临的挑战更大，不过也有很多球迷认为勇士只是常规赛放水，那么大家怎么看呢？雷霆本赛季季后赛能够击败勇士吗？"
	}]
}