{
	"articles": [{
		"article_data": "2019年01月08日",
		"article_title": "周琦要回美国等机会 经纪人正与NBA球队接触",
		"article_content": "本报讯 （记者谢晨）此前被NBA火箭队裁掉的中国球员周琦近日返回国内，虽然有多家CBA球队与他接触，但周琦明确表示此次回国目的是探亲。昨日，在北京举行的公开训练课上，周琦表示自己将很快返回美国等待机会。关于此前与辽宁队主帅郭士强的接触，周琦解释道：“这次我从美国回来的时候，恰好碰到辽宁队在北京。我从小跟辽宁队感情比较深，所以去看望了一下，并与郭指导进行了简单沟通。未来在哪儿打球，这对我是一个要全方位考虑的问题，不能只考虑自己，还要综合家人的想法。作为一名球员，追求的永远是总冠军。大家普遍认为我守强攻弱，身体对抗能力不足，因此我希望去一支能把我特点发挥到极致的球队，而不是只指望着我某一项优势，比如争抢篮板，这是我最看重的一点。”昨日的训练中，周琦在底角出手的三分球弹无虚发，他仍旧保持着良好的手感。训练结束后周琦表示：“已经有多家CBA俱乐部和我进行过接触，但是我本次回来主要是探亲，下一步的计划仍是返回美国。我的美方经纪人在和NBA球队接触，我也在耐心等待机会。”",
		"article_source": "央视网"
	}, {
		"article_data": "2019-01-09 19:41",
		"article_title": "周琦新动态：拒绝CBA球队邀请，NBA新东家候选者曝光",
		"article_content": "NBA常规赛正在火热进行中，各队都在为拿到更好的战绩努力备战着，力争新赛季能走得更远，比赛愈加精彩吸引球迷眼球。与此同时，中国球员周琦的动态也值得我们关注，在被火箭队裁员之后，周琦目前暂未觅得新东家，仍是一名自由球员。而近来，备受瞩目的周琦终有新动态，更新了自己的社交媒体，表示其接下来的首要工作仍是重返NBA。“收到了多家CBA俱乐部的邀请，但我的计划仍是回到美国，重返NBA赛场。我的经纪人正在积极与NBA的一些球队接触，我会努力训练兵耐心等待，谢谢大家关心。”周琦社交媒体上写道。值得一提的是，NBA的一项规定执行正式开始，联盟允许球队和球员签订一份10天的短合同或者3场比赛的合同，显然这是周琦重返NBA的机会。而周琦的新东家或许将在以下着几支球队当中诞生。据统计，目前仅仅黄蜂、勇士、步行者、灰熊、热火、雷霆、76人、太阳和奇才的球员名单上都有空缺，都可以和球员签下十天短合同。也就是说，周琦接下来只能为这些球队中的一支效力。据之前消息称，雷霆队对这位内线大个感兴趣。目前，周琦在北京进行训练，训练看来，周琦的状态依旧保持的不错，显然已经从伤病中走了出来。在NBA的一个半赛季，周琦合计出战19场比赛，场均6.5分钟可拿的1.3分1.2篮板0.7封盖的数据。返回搜狐，查看更多",
		"article_source": "搜狐网"
	}, {
		"article_data": "01-08",
		"article_title": "看望家人后将返回美国 周琦未来将做全方位考量",
		"article_content": "自1月3日返回国内之后，周琦的动向就成为球迷们关注的焦点。近日周琦在接受采访时表示，这次回国主要是看望家人，接下来还是会回到美国。2018年12月中下旬，周琦被火箭队裁掉，在那之后，他一直在休斯敦进行训练。1月3日，周琦从美国回到国内，在探望家人之余，他也没有耽误训练。近日在北京进行训练的周琦接受了媒体的采访，谈到了近一段时间的状态和未来的计划。说到被火箭队裁员，周琦表示这对于自己来说也比较突然，“更多的还是美方经纪人在和球队沟通。被裁之后，和经纪人、家人也在沟通这些事，不过只是一些基本的沟通，目前到了NBA赛季中段，对我来说这件事情也比较突然，所以说还是在等进一步的消息。”自从2017年7月和火箭队签约以来，周琦在NBA已经度过了一年多的时间，不管是在火箭队还是在发展联盟毒蛇队，周琦都表示自己有很多收获。“最大的收获就是认识到了差距，这个没有什么可避讳的，确实有差距。那边（NBA）的训练条件、理念都比较先进，不管身体和心理都有提高，但可能还是不够吧。”周琦口中的“差距”，自然有身体对抗上的不足，对于这一点他也是十分清楚，“所有人都知道，更多还是身体上，在NBA的这一年，一开始去的时候就知道会有这种情况，比赛会打得少，一开始还是去适应，能够尽自己的力量去提高，去到这样顶级的联盟，自己能有进步是最主要的。”如今离开火箭队，回到国内的这几天，周琦的行程一直受到球迷们的关注。回国之后，周琦和正在北京打CBA联赛和辽宁男篮主教练郭士强有过会面。郭士强事后曾表示，周琦说着东北话，吃着东北菜，和这些兄弟非常有感情，所有人都希望他能到辽宁队。对此周琦表示，不管是国外还是国内，自己首先需要打球，现在这种状态对自己来说很突然。“我回来时正好辽宁队在北京打客场，之前从小在辽宁长大，跟郭指导的感情很深，就过去看望了一下，被裁之后也有过沟通，不管是什么样的身份。”对于是否会加盟CBA、加盟哪一支CBA球队，周琦表示，这是一个全方位的考虑，“自己、家人、中方和美方的经纪人还有城市、教练等因素，对我来说现在是一个非常难抉择的时候，需要全方位的考虑，当然，首先是需要打球，而不是其他一些因素。”在被问到如果重回CBA会选择哪支球队时，周琦表示，作为一名球员，就是要追求冠军，肯定是想去能够争冠的球队，“但是我也需要一些挑战，不管在哪里打球，肯定是要提高自己。”周琦诚恳地说道，在一些球迷的印象里，自己是一名守强攻弱的球员，他最希望能够去一支发挥自己到极致的球队，而不是只靠某一项去打球，“比如只是防守，只是篮板，我肯定希望全方位发挥自己。”对于自己接下来的计划，周琦明确表示，这次回国的主要目的是看望家人，同时也和一些球队有过接触，但接下来还是会回到美国，“不管是训练还是保持状态。”（扈建华）",
		"article_source": "百家号"
	}]
}