{"articles":[{"article_source":"央视网","article_content":"央视网消息：北京时间1月15日，NBA官方宣布，猛龙队的科怀-莱昂纳德和爵士队的多诺万-米切尔分别当选上周东西部周最佳球员。莱昂纳德上周表现：3胜0负，场均30.7分8.7篮板5助攻3.3抢断；老鹰101-104猛龙，莱昂纳德31分4篮板6助攻6抢断1封盖；篮网105-122猛龙，莱昂纳德20分11篮板4助攻1抢断；猛龙140-138奇才，莱昂纳德41分11篮板5助攻3抢断2封盖。米切尔上周表现：3胜1负，场均31.5分4.3篮板5.8助攻，场均投中4.5个三分；爵士102-114雄鹿，米切尔26分3篮板1助攻1抢断；魔术93-106爵士，米切尔33分4篮板7助攻1抢断；湖人95-113爵士，米切尔33分4篮板9助攻1抢断2封盖；公牛102-110爵士，米切尔34分6篮板6助攻2封盖。","article_title":"东西部周最佳球员 猛龙队莱昂纳德爵士队米切尔","article_data":"2019-01-15"},{"article_source":"百家号","article_content":"资料图：莱昂纳德在比赛中中新网客户端1月15日电 NBA官方15日公布了上周东西部最佳球员，猛龙队的科怀-莱昂纳德和爵士队的多诺万-米切尔分别当选。伦纳德上周表现：3胜0负，场均30.7分8.7篮板5助攻3.3抢断；老鹰101-104猛龙，伦纳德31分4篮板6助攻6抢断1封盖；篮网105-122猛龙，伦纳德20分11篮板4助攻1抢断；猛龙140-138奇才，伦纳德41分11篮板5助攻3抢断2封盖。米切尔上周表现：3胜1负，场均31.5分4.3篮板5.8助攻，场均投中4.5个三分；爵士102-114雄鹿，米切尔26分3篮板1助攻1抢断；魔术93-106爵士，米切尔33分4篮板7助攻1抢断；湖人95-113爵士，米切尔33分4篮板9助攻1抢断2封盖；公牛102-110爵士，米切尔34分6篮板6助攻2封盖。","article_title":"莱昂纳德、米切尔分别当选NBA上周最佳球员","article_data":"2019-01-15"},{"article_source":"百家号","article_content":"NBA公布上周东西部最佳 莱昂纳德、米切尔分别当选  北京时间1月15日，NBA公布了上周东西部最佳球员，猛龙队的莱昂纳德和爵士队的米切尔分别当选。  上周，莱昂纳德带领猛龙队取得3胜0负。他场均得到30.7分和8.7个篮板，投篮命中率和三分命中率分别为53.8%和47.1%。这是考瓦伊职业生涯第6次成为周最佳，也是他本赛季第2次获此殊荣。  米切尔则于上周带领爵士队取得3胜1负。他场均得到31.5分、5.7次助攻和4.8个篮板。这是米切尔职业生涯第一次成为周最佳球员，他也成为自2016年11月7日的乔治-希尔之后第一位当选周最佳的爵士球员。","article_title":"「体育早报」莱昂纳德、米切尔当选NBA周最佳 穆雷五盘告负止步澳网首轮","article_data":"2019-01-15"},{"article_source":"搜狐网","article_content":"人民网北京1月15日电(杨乔栋)北京时间1月15日凌晨，NBA官方公布了上周东西部最佳球员的获奖名单，猛龙前锋科怀-莱昂纳德和爵士后卫多诺万-米切尔分别当选。这是莱昂纳德本赛季第二次、职业生涯第六次当选周最佳球员，米切尔则是职业生涯第一次获此殊荣。莱昂纳德上周场均拿到30.7分、8.7个篮板、5次助攻和3.3次抢断，投篮命中率为53.8%、三分球命中率为47.1%，带领猛龙取得3胜0负的战绩。在1月14日击败奇才的比赛中，莱昂纳德拿到41分和11个篮板，那是他本赛季第二次得分40 ，他也将自己连续得分20 的场次延续到19场，刷新了自己的生涯纪录。这是莱昂纳德本赛季第二次、职业生涯第六次当选周最佳球员，本赛季他场均拿到27.5分、8个篮板、3.2次助攻和1.9次抢断，带领猛龙以33胜12负的战绩排名联盟第一位。莱昂纳德上周比赛数据：1月9日猛龙主场104-101击败老鹰，莱昂纳德拿到31分、6次助攻、6次抢断、4个篮板和1个盖帽；1月12日猛龙主场122-105击败篮网，莱昂纳德拿到20分、11个篮板、4次助攻和1次抢断；1月14日猛龙客场140-138击败奇才，莱昂纳德拿到41分、11个篮板、5次助攻、3次抢断和2个盖帽。米切尔上周场均拿到31.5分、5.8次助攻、4.3个篮板和1个盖帽，投篮命中率为48.4%、三分球命中率为48.6%，带领爵士取得3胜1负的战绩。在过去的三场比赛中，米切尔均得分30 ，这是他职业生涯最长的纪录。这是米切尔职业生涯第一次获得周最佳球员，他成为爵士队史上第53位获此殊荣的球员，也是自2016年11月7日的希尔以来第一位获此殊荣的爵士球员。米切尔上周比赛数据1月10日爵士主场106-93击败魔术，米切尔拿到33分、7次助攻、4个篮板和1次抢断；1月12日爵士主场113-95击败湖人，米切尔拿到33分、9次助攻、4个篮板、2个盖帽和1次抢断；1月13日爵士主场110-102击败公牛，米切尔拿到34分、6个篮板、6次助攻和2个盖帽。返回搜狐，查看更多","article_title":"NBA周最佳球员：莱昂纳德和米切尔分别当选","article_data":"2019-01-15"},{"article_source":"腾讯新闻","article_content":"上周东部最佳球员：莱昂纳德  上周莱昂纳德场均拿到30.7分、8.7个篮板、5次助攻和3.3次抢断，投篮命中率为53.8%、三分球命中率为47.1%，带领猛龙取得3胜0负的战绩。在1月14日击败奇才的比赛中，莱昂纳德拿到41分和11个篮板，那是他本赛季第二次得分40+，他也将自己连续得分20+的场次延续到19场，刷新了自己的生涯纪录。  这是莱昂纳德本赛季第二次、职业生涯第六次当选周最佳球员，本赛季他场均拿到27.5分、8个篮板、3.2次助攻和1.9次抢断，带领猛龙以33胜12负的战绩排名联盟第一位。  以下是莱昂纳德上周精彩表现――  1月9日猛龙主场104-101击败老鹰，莱昂纳德拿到31分、6次助攻、6次抢断、4个篮板和1个盖帽；  1月12日猛龙主场122-105击败篮网，莱昂纳德拿到20分、11个篮板、4次助攻和1次抢断；  1月14日猛龙客场140-138击败奇才，莱昂纳德拿到41分、11个篮板、5次助攻、3次抢断和2个盖帽。  上周西部最佳球员：米切尔  上周米切尔场均拿到31.5分、5.8次助攻、4.3个篮板和1个盖帽，投篮命中率为48.4%、三分球命中率为48.6%，带领爵士取得3胜1负的战绩。在过去的三场比赛中，米切尔均得分30+，这是他职业生涯最长的纪录。  这是米切尔职业生涯第一次获得周最佳球员，他成为爵士队史上第53位获此殊荣的球员，也是自2016年11月7日的希尔以来第一位获此殊荣的爵士球员。  以下是米切尔上周部分精彩表现――  1月10日爵士主场106-93击败魔术，米切尔拿到33分、7次助攻、4个篮板和1次抢断；  1月12日爵士主场113-95击败湖人，米切尔拿到33分、9次助攻、4个篮板、2个盖帽和1次抢断；  1月13日爵士主场110-102击败公牛，米切尔拿到34分、6个篮板、6次助攻和2个盖帽。","article_title":"NBA上周最佳球员：小卡第6次当选 米切尔填爵士2年空白","article_data":"2019-01-15"}]}