{
	"articles": [{
		"article_data": "2019年01月12日",
		"article_source": "央视网",
		"article_title": "致敬摩西-马龙！76人官宣为其立雕塑退役球衣",
		"article_content": "央视网消息：北京时间1月12日，76人队官方正式宣布，球队将会在2月9日主场对阵丹佛掘金队的比赛中场时退役球队名宿摩西-马龙的2号球衣。此外，球队还将在该场比赛之前在新泽西的“76人名宿大道”上树立一座摩西-马龙的雕塑。“摩西-马龙是NBA历史上最伟大的球员之一，为我们的球队和球迷们留下了深刻的印记。”76人队商务部门总裁克里斯-查克说，“他在我们1983年夺冠之路上的重要功臣，当年他赢得了常规赛MVP和总决赛MVP。他是叱咤联盟的偶像，是76人队史的伟人，我们很荣幸能够以退役他球衣和树立他雕像的方式向他致敬。我们的球迷们也理应得到这样一个时刻得以纪念这位为无数76人开疆拓土的球员。”摩西-马龙是三届常规赛MVP得主，13次入选全明星，篮球名人堂成员，并入选了NBA历史50大球星。他在2015年以60岁年龄逝世。他是在1982年时在一笔交易中被从休斯顿火箭送到了费城76人。在76人的首个赛季，摩西-马龙便场均得到24.5分15.3篮板2.0封盖，其中篮板是联盟最高，同时他帮助球队取得65胜17负。最著名的是，他曾说出著名的“Fo，Fo，Fo”宣言球队将以三轮横扫对手的姿态强势夺冠，最终他帮助球队季后赛12胜1负拿到队史第三座总冠军奖杯，该季后赛中他场均26.0分15.8篮板，并最终荣膺总决赛MVP。在76人的五个赛季中，摩西-马龙共出战357场比赛，场均21.0分12.0篮板1.3封盖，并在1982-86年间连续四年入选全明星。他整个生涯六次荣膺联盟篮板王（在76人期间共三次），并以16212篮板位列联盟历史篮板榜第五名。他生涯共八次入选联盟最佳阵容（其中四次一阵、四次二阵），并两次入选联盟防守阵容（一次一防、一次二防）。"
	}, {
		"article_data": "2019-01-12 08:54",
		"article_source": "搜狐网",
		"article_title": "76人将退役摩西-马龙2号球衣 并为其树立一座雕塑",
		"article_content": "北京时间1月12日消息，费城76人队官方正式宣布，球队将会在2月9日主场对阵丹佛掘金队比赛中场时退役球队传奇大个子摩西-马龙的2号球衣。此外，球队还将在该场比赛前在新泽西的“76人名宿大道”上树立一座摩西-马龙雕塑。“摩西-马龙是NBA历史上最伟大的球员之一，他为76人队和我们的球迷们身上留下了难以置信的印记。”76人队商业运营总裁克里斯-赫克说道，“他在我们1983年夺冠之路上的重要功臣，在那时他赢得了常规赛MVP和总决赛MVP。他是NBA联盟的偶像，是76人队史的最伟大的球员，我们很荣幸能够以退役他球衣和树立他雕像的方式向他致敬。我们的球迷们也理应有这样一个时刻来纪念这位为76人的未来开拓疆土的球员。”摩西-马龙是在1982年时在一笔交易中被从休斯顿火箭送到了76人的。在76人的首个赛季，马龙场均共吸纳了24.5分15.3篮板2.0封盖，其中篮板为联盟最高，同时他帮助球队取得65胜17负。在夺得总冠军那一年，7马龙场均贡献了24.5分，15.3个篮板和2次封盖，投篮命中率为50.1%，罚球命中率为76.1%，该季后赛中他场均26.0分15.8篮板，并最终荣膺总决赛MVP。在76人的五个赛季中，摩西-马龙共出战357场比赛，场均21.0分12.0篮板1.3封盖，并在1982-86年间连续四年入选全明星。整个生涯场均贡献了20.3分和12.3个篮板，6次荣膺联盟篮板王，并以16212篮板位列联盟历史篮板榜第五名。他生涯共八次入选联盟最佳阵容，并两次入选联盟防守阵容。摩西-马龙是三届常规赛MVP得主，13次入选全明星，篮球名人堂成员，并入选了NBA历史50大球星。他在2015年以60岁年龄逝世。值得一提的是，他的24号球衣被火箭队退役。（晨晨）返回搜狐，查看更多"
	}, {
		"article_data": "2019-02-09",
		"article_source": "腾讯新闻",
		"article_title": "直击-摩西马龙球衣退役仪式 76人期待再现传奇",
		"article_content": "腾讯体育北京时间2月9日费城讯，“他是NBA的标志性人物，他是76人队历史上最伟大的球员，我们很高兴能够通过退役他的球衣号码和揭幕他的雕塑来庆贺他的成就。““我们球迷应该有这样一个特殊时刻来纪念这位为许多未来的76人球员铺平道路的前辈, 真希望他能够看见。”比赛还未开始，身着“Mitchell &Ness Moses Malone”T恤的主场76人球迷们纷纷议论了起来。今天是76人巨星摩西-马龙的“球衣退役仪式”，为了怀念他，费城76人队在今天向全场球迷，包括媒体都分发了摩西-马龙的纪念T恤。摩西-欧仁-马龙。(1955年3月23日 C 2015年9月13日)马龙在NBA总共打过1329场比赛，总共得到27409分16212个篮板，他拿过6次NBA篮板王，生涯总篮板球数仅落后于维尔特-张伯伦、比尔-拉塞尔、“天勾”贾巴尔和埃尔文-海耶斯，排名NBA历史第五，其中6731个前场篮板更是高居历史第一。马龙的NBA生涯从休斯顿火箭队开始，马龙在火箭队效力时期，曾在1979和1982年2夺MVP，而他在休斯顿所穿的24号球衣已被火箭队退役。1982年摩西-马龙通过交易加盟76人，这也让1982-83季的费城76人于是成为了NBA史上传奇球队之一：常规赛65胜17负，创造队史第二好的成绩，摩西马龙再度当选MVP，和“J博士”欧文双双踏进第一阵容，后卫安德鲁-托尼和莫里斯-奇克斯双双被选入全明星。当时的费城76队同样是“四星一射”的宇宙队，马龙在季后赛开打时预言76人会轻松夺冠， “FO！FO！FO！”（横扫！横扫！横扫！）而最终他们4比0轻取了尼克斯，4比1扫灭了密尔沃基，总决赛更是4比0干脆解决掉了“魔术师”约翰逊和“天勾”贾巴尔的洛杉矶湖人，以12胜1负的战绩碾压夺冠。摩西-马龙场均26+18，拿到了自己生涯唯一一个总决赛MVP。“摩西-马龙是NBA史上最伟大的球员之一，给76人队和我们的球迷留下了不可思议的印记，”76人队运营总裁克里斯-赫克在官方声明中谈道，“在1983年76人队的夺冠之旅中，他是一股非常关键的力量，并赢得了NBA常规赛最有价值球员和总决赛最有价值球员的殊荣。”马龙作为三届MVP、13届全明星（其中12次在NBA，1次在ABA）、名人堂成员以及NBA历史50大巨星，在2015年9月14日因病去世，享年60岁。马龙是特别念旧的人，按照他生前的要求，他的球衣上得印上他在76人队效力时所有队友的名字。而今晚，不仅马龙的家人朋友来了，费城之子艾弗森来了，1983年夺冠阵容的队员也都来到现场见证这个伟大的时刻，这给现场比赛的年轻76人球员们带来了极大的冲击。“看见他们总是很激动，因为他们是总冠军，这当然是我的目标，成为名人堂球员，成为总冠军，我们也要为费城带来冠军，”恩比德赛后说道。“他曾忧虑过球迷们会逐渐忘记他和以前的费城76人队。”马龙的儿子说，“但现在，他不用担心了，传奇永不谢幕。”腾讯体育驻费城记者：袁洋/文本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>"
	}]
}