{
	"articles": [{
		"article_title": "沃尔缺阵比尔空砍34分 拉文24分公牛客场擒奇才",
		"article_data": "2018-12-29 10:28",
		"article_content": "北京时间12月29日消息，奇才主场92-101不敌公牛，奇才遭遇3连败。值得一提的是，奇才后为约翰-沃尔因左脚踝酸痛缺席该场比赛，帅斯科特-布鲁克斯表示，沃尔将会见医师专家。四节具体比分为（公牛在前）：20-22，20-20，34-30，27-20。公牛：劳里-马尔卡宁14分14篮板，温德尔-卡特17分13篮板，克里斯-邓恩13分8助攻，扎克-拉文24分，贾斯汀-霍勒迪10分奇才：布拉德利-比尔34分7篮板5助攻，特雷沃-阿里扎10分，托马斯-布莱恩特12分8篮板，杰夫-格林11分7篮板尽管缺少了沃尔，在奇才在比尔带领下取得了7-2开局。卡特的空接扣篮开启了公牛得分模式，随后邓恩、霍勒迪也纷纷建功，公牛瞬间将比分以16-15反超。兰德尔的三分球帮助奇才重新夺回优势，但此时手感火热的卡特再度打进一球，帮助公牛将比分扳成18平。而奇才依靠阿里扎和德克尔在首节比赛结束时以22-20领先。次节，场上形势突变，奇才进攻断电，在6分半钟的时间内，运动战仅仅打进1球，公牛趁机打出一波9-2攻势，将比分以29-24反超。关键时刻，比尔一人连进2球帮助奇才打破得分荒，紧接着，格林连续走上罚球线，阿里扎和萨托兰斯基也相继在外线发炮，比尔在最后时刻更是获得罚球机会，3罚全中，上半场战罢，奇才将比分以42-40反超。易地再战，奇才上来就是一波7-2小高潮，奇才将比分改写成49-42，公牛众将立刻做出回应，内外线联手奉出14-2攻势，公牛以56-51反超。格林和比尔的上篮仍无法阻挡公牛的攻势，拉文一人连砍5分，马尔卡宁、霍勒迪也相继外线飙中三分，三节战罢，公牛以74-72领先。末节，公牛不断扩大领先优势，一度将比分改写成90-82，关键时刻，比尔外线飙中三分，不仅帮助奇才将分差缩小到5分，同时也打停了公牛。暂停回来后，霍勒迪、邓恩、马尔卡宁联手帮助公牛将比分改写成96-86。布莱恩特的2+1帮助奇才续命，随后比尔也上篮得手，终场前55.7秒，奇才将比分追至91-96。拉文一人连砍5分，包括其中一个精彩的2+1，帮助公牛锁定胜局。最终公牛以101-92击败奇才。双方首发阵容公牛：劳里-马尔卡宁，温德尔-卡特，克里斯-邓恩，扎克-拉文，贾斯汀-霍勒迪奇才：布拉德利-比尔，托马斯-萨托兰斯基，特雷沃-阿里扎，托马斯-布莱恩特，杰夫-格林（晨晨）返回搜狐，查看更多",
		"article_source": "搜狐网"
	}}, {
		"article_title": "小卡特17+13比尔空砍34分 公牛送奇才三连败",
		"article_data": "2018-12-29",
		"article_content": "北京时间12月29日，公牛客场以101-92力克奇才，拉文24分3助攻，小卡特17分13篮板3盖帽，马尔卡宁14分14篮板，邓恩13分8助攻；奇才遭遇三连败，沃尔与大莫里斯伤缺，比尔34分7篮板5助攻，布莱恩特12分8篮板3盖帽，杰夫-格林11分7篮板，阿里扎10分。技术统计高清图集比赛回顾：首节还剩4分53秒时，阿里扎出现传球失误，被邓恩抢断。还剩4分13秒时，马辛米在温德尔-卡特投篮时犯规，送给公牛1次罚球机会。还剩19秒时，在阿里扎的助攻下，德克尔霸气扣篮砍下2分。奇才内线优势巨大，本节共抢下16个篮板，包括3个前场篮板，其中托马斯-布莱恩特一人就贡献4个篮板球。奇才打出流畅配合，此节全队共完成9次助攻，其中阿里扎一人就为队友送出2次传球。首节战罢，奇才仅以2分的领先优势进入下一节。次节回来还剩11分46秒时，德克尔在马尔卡宁投篮时犯规，送给公牛2次罚球机会。还剩56秒时，比尔助攻，萨托兰斯基三分远投命中。还剩23秒时，萨托兰斯基手滑丢球，被阿奇迪科诺抢断。公牛内线优势巨大，本节共抢下20个篮板，包括4个前场篮板，其中马尔卡宁一人就贡献8个篮板球，但尽管篮下优势明显，依然未能缩小比分差距。半场结束，奇才以42-40暂时领先。进入第三节还剩4分45秒时，接到邓恩的传球，马尔卡宁三分远投得手。还剩4分11秒时，马尔卡宁出现传球失误，被阿里扎抢断。还剩2分48秒时，温德尔-卡特在阿里扎投篮时犯规，送给奇才2次罚球机会。公牛此节手感颇佳，全队投篮命中率达到70.00%，与奇才的57.89%相比更胜一筹，其中拉文仅此节得到11分。三节打完，公牛将比分反超至74-72。第四节还剩11分19秒时，贝克手滑丢球，被阿奇迪科诺抢断。还剩7分33秒时，接到钱德勒-哈奇森的传球，沙奎尔-哈里森三分远投得手。还剩6分57秒时，马辛米在钱德勒-哈奇森投篮时犯规，送给公牛2次罚球机会。公牛多次冲击篮筐，获得13次罚球机会，罚中10球，罚球命中率达到76.92%。比赛结束，公牛以101-92击败奇才，取得本场比赛的胜利。双方首发阵容：公牛：拉文、温德尔-卡特、马尔卡宁、邓恩、霍乐迪奇才：比尔、托马斯-布莱恩特、杰夫-格林、阿里扎、萨托兰斯基（腾讯体育）",
		"article_source": "NBA中国官方网站"
	}]
}