{
	"articles": [{
		"article_data": "01-12",
		"article_source": "百家号",
		"article_content": "NBA常规赛正在如火如荼的进行中，与此同时2019全明星投票也在火热进行中，而继1月5号公布首轮投票结果后，NBA官方也在1月11号正式公布了全明星投票第二轮的投票结果，其中有六位球员的票数突破了二百万大关，十五位球员的票数突破百万大关，罗斯靠着本赛季的再度绽放继续力压哈登、威少排在西部后场第二，韦德也因为生涯最后一季的缘故收获了119万张选票排在东部后场第二，接下来笔者就给大家盘点一下本次投票的前五名球员。5、库里 2094158张票说实话库里只排在第五还是有点出乎意料的，毕竟库里自从15年横空出世以来，靠着帅气的外型和日天的三分吸粉无数，这四年来一直都是全明星票数前二，本赛季他场均仍有28.9分5.2篮板5.5助攻1.3抢断的出色表现，而他在三分线外更以44.3%的命中率场均投中5个三分，这样的火力可以和16年的日天赛季相提并论，但是本赛季勇士的战绩却并不尽如人意，勇士四年三冠后也成为了联盟公敌，除了勇士的球迷外其他球队的球迷基本上都不会给库里投票。4、东契奇 2220077张票作为一名来自斯洛文尼亚的新秀，东契奇竟然获得了222万张选票，甚至超过了库里、杜兰特、哈登等超级球星，本赛季他场均可以砍下19.8分6.7篮板4.9助攻基本锁定最佳新秀，少年老成的球风和帅气的外貌让他收获了无数粉丝，连达拉斯市长都亲自为他拉票，而且他背负着欧洲之王的名头来到NBA，他在全明星投票上得到了整个欧洲的支持，这一点就相当于当年的姚明。3、欧文 2381901张票作为当今联盟球风最华丽的球员，欧文一直以来都有着超高的人气，而他本赛季复出后也成为了凯尔特人的当家核心，虽然场均22.6分4.8篮板6.4助攻1.6抢断的表现并没有那么亮眼，但欧文在进攻端万花筒的技术还是备受球迷喜爱，而且他在关键时刻的表现也非常大心脏，凭借他自身积累的人气以及凯尔特人庞大的粉丝群体，欧文收获这么多投票也是情理之中。2、字母哥 2670816张票作为当今联盟最炙手可热的超级球星，字母哥本赛季的表现堪称半程MVP，他不仅带领雄鹿取得了29胜11负的出色战绩，场均还可以砍下26.6分12.8篮板6助攻1.3抢断1.5盖帽的变态数据，而且他的打法飞天遁地无比劲爆，场均4次扣篮比肩巅峰奥尼尔，所有人都期待他在全明星赛上的扣篮表演，而且他还有着希腊全国人民的支持，现如今他基本锁定了东部票王的位置，唯一的悬念就是他能否超越詹皇成为联盟票王。1、詹姆斯 2779812张票作为联盟第一人，詹皇虽然已经打了16个赛季，但他本赛季依然可以场均砍下27.3分8.3篮板7.1助攻，最重要的是湖人在他的带领下逐渐走向了正轨，詹皇本身就拥有着联盟最多的粉丝，而湖人又刚好是联盟人气最高的球队之一，可以说科密和詹密联合起来给詹皇投票，詹皇在这样的加持下自然收获了最多的选票，生涯第六次票王指日可待。",
		"article_title": "全明星二轮投票结果：詹皇继续坐稳票王，东契奇竟然超过库里！"
	}, {
		"article_data": "2019-01-11",
		"article_source": "腾讯新闻",
		"article_content": "腾讯体育1月11日讯 NBA官方公布了2019年全明星赛第二轮投票结果，勒布朗-詹姆斯继续位列榜首，字母哥仍然称霸东部。球迷选出的东部首发人选并未发生变化，而在西部，杜兰特已经被保罗-乔治超越，跌至前场第四位。哈登仍然落后库里和罗斯，位列后场球员第三。詹皇仍领先全明星投票排行榜东西部票王人选未变在首轮票选中，詹姆斯便位列榜首，如今，东西部票王的位置并未发生变动，无论是勒布朗还是阿德托昆博，都进一步拉大了和身后球员的距离。不过，总票王的悬念仍然存在，目前，詹姆斯获得了2,779,812张选票，而字母哥则是紧随其后，获得了2,670,816张选票，在上赛季，字母哥在东部票选中就曾经是勒布朗的最大威胁，如今，两人也将会为总票王发起争夺。本赛季，詹姆斯场均拿到27.3分8.3个篮板7.1次助攻，投篮命中率为51.8%，尽管已经34岁，但勒布朗仍然保持着老当益壮的一面，在圣诞大战对阵勇士的比赛里，詹皇拉伤了腹股沟，他已经连续休战八场比赛，有消息表示，勒布朗将会接受复查，然后在近期复出。字母哥本季成为了MVP最大热门之一，他场均能够拿到26.6分12.8个篮板6次助攻1.3次抢断1.5次封盖，在阿德托昆博的带领下，雄鹿目前拿到了联盟第一的战绩，随着个人能力的不断进化以及球队战绩的提升，字母哥如今在联盟中已经笼络了大量的人气。阿杜被泡椒超越跌出首发在东部，球迷选出的五位首发人选并没有变化，分别是阿德托昆博、莱昂纳德、恩比德、欧文以及韦德。而在西部，后场前两位依旧是库里和罗斯，不过，在前场阵容里，杜兰特非但没有追赶上东契奇，反而被保罗-乔治超越。在首轮票选中，杜兰特获得了659,968张选票，位列第三位，而保罗-乔治则是以580,055票排名西部前场第五，但在第二轮票选过后，泡椒的得票数直线上升，达到了1,859,216票，而相反，杜兰特的得票数则是攀升缓慢，目前拿到1,717,968张选票，被乔治反超。本赛季，保罗-乔治场均拿到26.8分8个篮板3.9次助攻2.2次抢断，场均命中3.4个三分球，得分、篮板以及抢断数以及三分命中数均创造了职业生涯新高，正是依靠着他的现象级表现，雷霆目前在西部排名第三。杜兰特本赛季场均拿到28.4分7.4个篮板6.1次助攻，虽然这样的数据已经足够出色，但考虑到勇士的表现低于预期，几大明星的人气都较之以往有所下滑。哈登仍列西部后场第三在保罗受伤后，哈登打出了上古神兽级别的表现，他已经连续14场比赛拿到30+，刷新了现役球员连续拿到30+的场次纪录，同时，哈登本赛季已经12次拿到至少40分，仅仅用了半个赛季就追平了队史单季40+纪录。即便表现足够火爆，但哈登在全明星的投票中人气依旧低迷，第二轮票选过后，哈登拿到1,674,660票，仍然落后于斯蒂芬-库里（2,094,158票）和德里克-罗斯（1,968,840票），如果按照这样的趋势发展下去，哈登想要进入全明星首发就只能寄希望球员和媒体投票了。东契奇票选数已超库里升至西部第二在首轮票选中，身为新秀的东契奇在西部前场行列力压杜兰特和浓眉哥，而如今，他的得票数已经高达2,220,077票，在西部的总票选榜单中也超越了库里（2,094,158票），位列第二位。此外，还有一些投票排名发生了变化，在东部前场行列，塔图姆已经超越了格里芬和巴特勒，升至第四位。活塞的德拉蒙德掉出东部前场前十名单，猛龙的西亚卡姆则是位列东部前场第九位。在东部后场排名中，接受左脚脚后跟手术的沃尔已经掉出了前十排名，德拉季奇则是进入榜单。在西部前场排名里，保罗-乔治反超杜兰特和浓眉哥，剩余人员的排名并未发生变化，德雷蒙德-格林依旧位列前场第九位，一场未打的考辛斯仍然排名第十。西部后卫行列则是和首轮票选一样，没有发生变化，保罗仍然在西部后卫中排名第十位。附第二轮具体投票结果――东部前场阿德托昆博（2,670,816票）、科怀-莱昂纳德（2,092,806票）、乔尔-恩比德（1,710,229票）、贾森-塔特姆（599,289票）、吉米-巴特勒（569,354票）、布雷克-格里芬（500,072票）、文斯-卡特（273,719票）、戈登-海沃德（237,813票）、帕斯卡尔-西亚卡姆（206,290票）、艾尔-霍弗德（199,474票）东部后卫凯里-欧文（2,381,901票）、德维恩-韦德（1,199,789票）、肯巴-沃克（858,798票）、本-西蒙斯（695,032票）、维克托-奥拉迪波（567,893票）、凯尔-洛瑞（488,825票）、扎克-拉文（330,504票）、林书豪（200,648票）、戈兰-德拉季奇（191,541票）、布拉德利-比尔（168,137票）西部前场勒布朗-詹姆斯（2,779,812票）、卢卡-东契奇（2,220,077票）、保罗-乔治（1,859,216票）、凯文-杜兰特（1,717,968票）、安东尼-戴维斯（1,564,347票）、史蒂文-亚当斯（1,034,014票）、尼古拉-约基奇（740,918票）、凯尔-库兹马（584,842票）、德雷蒙德-格林（411,131票）、德马库斯-考辛斯（276,849票）西部后卫斯蒂芬-库里（2,094,158票）、德里克-罗斯（1,968,840票）、詹姆斯-哈登（1,674,660票）、拉塞尔-韦斯布鲁克（1,494,382票）、克雷-汤普森（706,960票）、达米恩-利拉德（610,839票）、德马尔-德罗赞（594,012票）、朗佐-波尔（529,164票）、德文-布克（310,944票）、克里斯-保罗（306,808票）。全明星周末投票规则以及时间：2019年全明星投票于北京时间12月26日0点正式启动，到1月22日下午12:59截止。本次NBA全明星投票制度仍延续“双倍计票”活动，在北京时间1月4日、5日、11日、12日和22日增加了5天的双倍计票日。中国球迷届时可以登录NBA中文官网投票页、腾讯、微博等平台进行投票。其他投票平台还包括 NBA 官网、NBA App、Google 和 Google Assistant。球迷每天可以投票一次，每次最多可以投出10张选票，需投给10位不同球员，不限球队和位置。首发评选仍将延续2016年制定的票选规则，由球迷（投票占比50%）、媒体（25%）及球员（25%）共同选出。14名替补则仍由30支球队主教练投票选出，分别是东西部三名前锋、两名后卫以及两名任意位置球员。如有人因伤无法参赛，将由NBA总裁亚当-萧华指派顶替人选。除了票选设置新规外，全明星参赛规则仍延续上赛季的全明星规则，不再划分东西部，取而代之的是由两名全明星队长从其他入选全明星的球员中挑兵点将，组队抗衡。全明星首发最终投票结果以及队长人选将在北京时间1月26日上午公布，替补阵容名单将于北京时间2月1日上午公布。2019年全明星周末将于北京时间2月16日-2月18日在夏洛特举办，这是NBA举办的第68届全明星赛，2月16日率先迎来名人赛和新秀挑战赛；17日将进行三分、技巧和扣篮等分项赛；在2月18日，全明星正赛将正式打响。（猫大熊）本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>",
		"article_title": "NBA全明星次轮票选出炉：詹姆斯继续票王 东契奇超越库里"
	}, {
		"article_data": "2019年01月11日",
		"article_source": "央视网",
		"article_content": "请点此安装最新Flash央视网消息：北京时间1月11日，据NBA官网报道，2019年NBA全明星球迷投票的第二轮结果公布，湖人队的勒布朗-詹姆斯依然是票王，而雄鹿队的字母哥紧随其后。新秀卢卡-东契奇超过斯蒂芬-库里排名整个西部球员票数第二，德里克-罗斯排名西部后卫第二，保罗-乔治则反超杜兰特，成为西部前场第三名。以下是球迷投票的第二轮结果：西部前场球员前十：詹姆斯（2779812）、东契奇（2220077）、保罗-乔治（1859216）、杜兰特（1717968）、戴维斯（1564347）、亚当斯（1034014）、约基奇（740918）、库兹马（584842）、德雷蒙德-格林（411131）、考辛斯（276849）西部后场球员前十：库里（2094158）、罗斯（1986840）、哈登（1674660）、威斯布鲁克（1494382）、克雷-汤普森（706960）、利拉德（610839）、德罗赞（594012）、鲍尔（529164）、布克（310944）、保罗（306808）东部前场球员前十：安特托孔波（2670816）、莱昂纳德（2092806）、恩比德（1710229）、塔图姆（599289）、吉米-巴特勒（569354）、格里芬（500072）、卡特（273719）、海沃德（237813）、西亚卡姆（206290）、霍福德（199474）东部后场球员前十：欧文（2381901）、韦德（1199789）、沃克（858798）、西蒙斯（695032）、奥拉迪波（567893）、洛瑞（488825）、拉文（330504）、林书豪（200648）、德拉季奇（191541）、比尔（168137）今年全明星球迷投票将在北京时间1月22日截止。全明星首发球员和队长将在1月25日宣布，而替补名单将在2月1日宣布。",
		"article_title": "全明星票选第二轮:詹皇继续票王 东契奇超库里"
	}, {
		"article_data": "2019-01-12 09:17",
		"article_source": "搜狐网",
		"article_content": "NBA全明星投票第二轮结果公布新快报讯北京时间昨天,NBA联盟公布了全明星赛第二轮投票的结果。湖人球星詹姆斯继续排名总票数第一,新秀东契奇反超库里排名西部第二,罗斯、韦德均得到高票。西部方面,本次投票结果和上一轮基本没什么变化。詹姆斯在前锋排名中占据榜首,同时他也是本轮投票的票王;独行侠新秀卢卡・东契奇则凭借着出色的表现以及超高的人气占据前锋第二的位置,同时他还超越了库里,得到了整个西部第二多的票数;雷霆前锋乔治排名第三。在后卫的投票中,库里仍然排名西部后卫榜首。东部方面,“字母哥”阿德托昆博继续高居榜首,凯尔特人后卫欧文保持第二。其他占据首发位置的球员还有莱昂纳德、恩比德和韦德。本次NBA全明星赛将于美国当地时间2019年2月17日在夏洛特黄蜂的主场光谱中心举行。(王翔宇)返回搜狐，查看更多",
		"article_title": "詹姆斯票王 新秀票数反超库里"
	}]
}