{
	"articles": [{
		"article_source": "央视网",
		"article_data": "2019年01月10日",
		"article_content": "央视网消息：北京时间1月10日，NBA常规赛继续进行，洛杉矶湖人队（23胜19负）收获连胜。库兹马打了三节得到生涯新高41分，比斯利得到19分，他们带领球队利用二三节攻势确立大比分领先优势，湖人队在主场以113-100击败底特律活塞队（17胜22负）。湖人队拿到2连胜，活塞队遭遇3连败。[高清组图]库兹马41分创生涯新高 湖人胜活塞湖人队的库兹马24投16中，三分球10投5中，得到生涯新高41分。比斯利得到19分和4次助攻，波普得到15分、6个篮板和4次助攻，祖巴茨得到11分和10个篮板，英格拉姆得到10分、9个篮板和6次助攻，麦基得到10分和5个篮板，鲍尔得到5分、5个篮板和11次助攻。活塞队的格里芬得到16分和6次助攻，杰克逊得到15分和5次助攻，加洛韦得到15分，布洛克得到13分，肯纳德得到12分和5个篮板，德拉蒙德12投2中，得到6分和17个篮板。湖人队的勒布朗继续缺席。开赛后两队几次战平，6平、12平后英格拉姆连拿4分率队领跑。格里芬连投带罚得到4分，他率队回应6分反超，库兹马跳投命中，两队战成18平。约翰逊三分中的率队再次领跑，祖巴茨跳投命中，德拉蒙德两罚一中，卡尔德隆跳投命中，活塞队以24-20领先4分结束首节。肯纳德在第二节开始后不久命中三分，活塞队领先5分。湖人队的进攻全面开火，波普独得9分，库兹马三分中的，他们带领球队打出16-2的进攻高潮，半场前6分55秒时湖人队以38-29反超领先9分。杰克逊三分中的率队连追5分，鲍尔开火连拿5分，英格拉姆突破得手，他们带领球队还击9分，半场前2分30秒时湖人队以49-36领先13分。双方之后各得几分，格里芬三分中的，德拉蒙德补扣得手，活塞队在半场结束时以47-55落后8分。湖人队的库兹马上半场得到19分；活塞队的格里芬得到13分，德拉蒙德得到6分和12个篮板。杰克逊用三分球开启第三节，库兹马的良好手感延续，命中3个三分球，他独得13分率队打出17-7的小高潮，湖人队以72-57领先15分。布洛克和格里芬分别投中三分缩小差距，英格拉姆跳投还击，库兹马保持攻击性又拿6分，第三节还有2分30秒时湖人队以80-66重新领先14分。加洛韦三分中的，库兹马回应三分，波普跳投命中，湖人队继续扩大优势。加洛韦连中两个三分球结束第三节，活塞队以77-89落后12分。祖巴茨连得5分揭开第四节大幕，湖人队重新拉开比分。洛伊尔跳投为活塞队止血，比斯利接管进攻，一人连得11分，第四节还有4分40秒时湖人队以105-84领先。格里芬失误，祖巴茨两罚全中，湖人队领先23分。大比分差距让比赛提前失去悬念，双方尽遣替补，湖人队以113-100获胜。活塞队首发阵容：杰克逊、布洛克、布朗、格里芬、德拉蒙德湖人队首发阵容：鲍尔、哈特、英格拉姆、库兹马、麦基",
		"article_title": "库兹马41分创生涯新高 湖人胜活塞取得两连胜"
	}, {
		"article_source": "百家号",
		"article_data": "01-10",
		"article_content": "北京时间1月10日NBA常规赛继续进行，今天底特律活塞队来到客场挑战洛杉矶湖人队。最终，湖人队在库兹马的率领下以113比100轻取活塞队迎来了2连胜，值得一提的是，库兹马今天砍下41分创下了生涯的新高。首节比赛开打后两队的进攻效率都比较低下，湖人队这边的三分球投射更是惨不忍睹，在两队战至12比10（活塞在前）之后，库兹马独得4分，英格拉姆造杀伤罚中两球，湖人队将比分反超为了16比12并打停了活塞队。暂停回来格里芬和约翰逊合力贡献6分予以回应，此后活塞队多点开花稍稍掌控主动，首节比赛结束，湖人队暂以20比24落后。次节比赛开打，比斯利联手波普率队追分，随着波普在本节比赛还剩9分25秒的时候飙中一记三分，湖人队已经将比分反超为了29比27。此后湖人队进攻火力不减，波普、库兹马、麦基联手发力将比分拉开到了40比31，杰克逊和格里芬合力贡献5分将湖人队打停。暂停回来鲍尔手感大好重新率队将分差稍稍拉开，节末库兹马延续良好状态，半场比赛结束，湖人队暂以55比47领先。比赛进入到第三节，雷吉率先飙中一记三分，麦基篮下暴扣得手予以回应，库兹马反击上篮打成2+1，此后两队交替涨分，从本节比赛还剩9分54秒的时候开始，库兹马状态爆棚连得7分将分差拉开到了14分并打停了活塞队。暂停回来布朗突破上篮止血，库兹马再中一记三分，此后布洛克和格里芬合力贡献7分将湖人队打停。暂停回应英格拉姆急停中距离命中，布朗回应两分，库兹马连得6分将活塞队打停。暂停回来两队交替涨分，库兹马在本节比赛还剩1分22秒的时候命中一记三分打破个人生涯单场得分纪录。节末加洛维率队追回几分，本节比赛结束，湖人队暂以89比77领先。第四节比赛开打，祖巴茨状态神勇连得5分将活塞队打停。暂停回来比斯利状态不俗率队牢牢掌控领先，随着比斯利在本节比赛还剩7分23秒的时候命中一记三分，湖人队已经将分差拉开到了20分，比斯利无疑成为了第四节比赛的主角。过大的分差也让比赛逐渐失去了悬念，最终湖人队轻松地拿下了一场胜利，迎来了久违的连胜。技术统计活塞队：格里芬16分6次助攻，雷吉15分2个篮板5次助攻，布洛克13分3个篮板，德拉蒙德6分17分篮板，布朗8分2次助攻，加洛维15分3个篮板，肯纳德12分5个篮板2次助攻，约翰逊9分2助攻。湖人队：库兹马41分2个篮板，英格拉姆10分9个篮板6次助攻，麦基10分5个篮板2次助攻，鲍尔5分5个篮板11次助攻，哈特2分7个篮板，比斯利19分2个篮板4次助攻，波普15分6个篮板4次助攻，祖巴茨11分10个篮板。",
		"article_title": "库兹马41分创生涯新高！湖人轻取活塞迎2连胜，英格拉姆10+9+6"
	}, {
		"article_source": "腾讯新闻",
		"article_data": "2019-01-10",
		"article_content": "腾讯体育1月10日讯 NBA常规赛继续进行，湖人主场以113-100大胜活塞，勒布朗-詹姆斯继续缺阵，湖人迎来连胜，而活塞遭遇三连败。库兹马生涯新高，湖人大胜活塞双方数据：这场比赛中，格里芬得到了16分6助攻，雷吉-杰克逊15分5助攻，布洛克13分，德拉蒙德6分17篮板，加洛韦15分。库兹马41分，英格拉姆10分9篮板6助攻，麦基10分，波尔5分5篮板11助攻，波普15分，比斯利19分。本场最佳：库兹马迎生涯之夜湖人对阵活塞，前锋库兹马迎来了生涯之夜，上半场的比赛，库兹马就得到了19分，而比赛的第三节库兹马暴走，单节拿下了22分。仅仅用了三节时间，库兹马就创造了自己职业生涯的单场得分纪录。与此同时，库兹马成为了本赛季第五位仅仅用了三节时间就拿下40+的球员，之前的四位分别是克莱-汤普森、斯蒂芬-库里、詹姆斯-哈登还有勒布朗-詹姆斯。在此之前，库兹马本赛季单场得分最高是37分，是2018年10月23日湖人输给马刺的比赛拿到的。而职业生涯，库兹马的单场得分最高是38分，是2017年12月20日对阵火箭的比赛拿到的。最终，全场比赛结束，库兹马出战29分钟，24投16中，三分球10投5中，得到了41分2篮板。比赛回顾：比赛开始后，英格拉姆上来就冲击内线暴扣，德拉蒙德罚球线上回应。首节比赛，湖人外线失准，靠着不断的突破，杀伤内线，和活塞队僵持。双方从4平一直战至18平。本节最后1分钟，湖人连续进攻不中，德拉蒙德罚球线上得分，卡尔德隆中投得手，活塞队24-20领先结束首节。第二节，湖人替补开始发力，比斯利、波普带领球队打出了一个18-5的攻击波，将比分反超。虽然，格里芬、雷吉-杰克逊重新回到球场后，活塞队连续追分，但本节末段，球哥、英格拉姆连续反击，湖人多点开花，一度将比分拉开到了两位数。半场结束，湖人55-47领先。上半场的比赛中，格里芬得到了13分3助攻，雷吉-杰克逊9分5助攻，德拉蒙德6分12篮板。湖人这边，库兹马得到了19分，英格拉姆8分6篮板。麦基6分3篮板，波尔5分5篮板6助攻，波普9分3助攻。易边再战，雷吉-杰克逊三分命中，双方分差缩小到了5分，但很快库兹马内突外投，一个10-2的小高潮，帮助湖人重新确立两位数的领先优势。到第三节还有1分14秒的时候，湖人已经领先对手16分。之后，加洛韦上场，连续命中两记三分缩小分差，但第三节结束，湖人队依旧89-77领先。最后一节，祖巴茨连续三次篮下进攻，都有所斩获，比斯利也有着非常高效的表现，两人联手将比分越拉越大，本节还有7分23秒的时候，湖人队已经领先对手20分，比赛进入到了垃圾时间。最终，湖人轻松拿下活塞，在詹姆斯缺阵的情况下，拿到两连胜。比赛花絮：莺歌展现身体天赋英格拉姆身高臂展，刚进联盟的时候，有着小杜兰特的绰号，今天的比赛，英格拉姆继续展现自己的身体天赋。今天的比赛开始后，英格拉姆运球单打，直杀篮下，突破对手后，迎着德拉蒙德的补防，直接一个双手暴扣。大长胳膊、大长腿，身体天赋展现的淋漓尽致。球哥追帽+助攻詹姆斯缺席，球哥在进攻组织方面，承担起了更大的责任，而今天的比赛中，球哥在攻防两端都有着非常不错的表现，第二节中段活塞队反击，球哥波尔先是封盖了对手的投篮，随后在快攻中秒传史蒂芬森轻松上篮得分。格里芬再现扣篮王本色格里芬曾经拿到过联盟的扣篮王，曾经在洛杉矶快船队效力过，对于斯台普斯中心这块场地，他再熟悉不过了。今天对阵活塞的比赛中，格里芬就在一次快攻中，反击暴扣得分，再次展现了他扣篮王的实力。球哥骚气突破除了传球助攻，球哥波尔在个人进攻方面也是骚气十足，今天的比赛中，球哥持球，一个急速突破变向过掉防守人，左手上篮命中。球进之后，球哥波尔的这一球，迎来了现场球迷的一片赞叹。球哥麦基连线除了自己制造机会，球哥和麦基今天还打出了一个非常漂亮的二过二配合。麦基策应后给球哥，球哥跑位后轻轻一拨，给回了篮下的麦基，麦基轻松霸气暴扣。陈冠希现场观战这个赛季，我们经常能够在湖人主场，看到陈冠希的身影。而今天湖人对阵活塞，尽管詹姆斯没有出战，但我们还是看到了陈冠希的身影。双方首发：活塞：雷吉-杰克逊、布洛克、德拉蒙德、格里芬、布鲁斯-布朗湖人：库兹马、英格拉姆、哈特、麦基、波尔（格桑）本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>",
		"article_title": "库兹马三节砍41分生涯新高 湖人轻取活塞迎两连胜"
	}]
}