{
	"articles": [{
		"article_content": "北京时间12月28日，NBA常规赛激战5场，其中客场作战的费城76人以114-97击败了犹他爵士。西蒙斯得到了13分14篮板12助攻的三双数据，恩比德砍下了23分15篮板的两双，但是6次犯规被罚下，而爵士队核心米切尔则是23分。四节比分（76人队在前）：22-29、35-23、38-27、19-18。76人：雷迪克24分5篮板、恩比德23分15篮板6助攻5盖帽、巴特勒19分、西蒙斯13分14篮板12助攻、麦康奈尔10分7助攻、穆斯卡拉8分3篮板2助攻。爵士：米切尔23分4篮板、艾克萨姆20分4篮板、戈贝尔17分15篮板5助攻、科沃尔11分、英格尔斯9分3助攻、卢比奥5分5篮板4助攻。开场之后，两队命中率都惨不忍睹，前6分钟时间里76人队17投5中，而爵士队则是14投仅4中，命中率都低于30%。两队战成9平之后，爵士队换上了老将科沃尔，他投中3分，带领爵士队打出一波7-2的小高潮，巴特勒扣篮得分帮助76人止血。米切尔连得4分，爵士队将分差扩大为7分，76人替补麦康奈尔贡献了6分，可是他也因为不冷静被吹罚技术犯规。“大帝”恩比德投中三分球。老将科沃尔在还剩7秒时成功打中3+1，他得到了10分，带领爵士队第一节以29-22领先76人队7分。第二节，恩比德连续三次进攻得分，艾克萨姆连续投中两个三分球，雷迪克也成功3+1。之后的比赛，两队开始对攻模式，“大帝”强攻内线命中，雷迪克2+1，巴特勒中投得分，76人队将比分追至43平。米切尔刚刚抢投三分命中，但是西蒙斯空接扣篮，之后又助攻穆斯卡拉投中3分，76人队反超比分。先后两次战平之后，西蒙斯突破上篮得分，雷迪克再中3分，这位神射手两节贡献了15分，随着西蒙斯准压哨上篮，76人队凭借最后78秒时间里的一波7-2的小高潮以57-52反超了5分。第三节，两队前两分钟时间里一共只得到了1分，卢比奥投中3分，巴特勒三分回敬，雷迪克连中两个三分球。76人队在4分钟时间里76人队打出一波12-3的攻击波将分差扩大为14分。爵士队换上前两节表现抢眼的科沃尔，克劳德投中3分，由于76人队4次投篮不中，还有两次失误，球队被迫请求暂停。西蒙斯助攻巴特勒中投，穆斯卡拉再中3分，爵士队将分差扩大为16分。米切尔投中3分，可是他也第四次犯规。还剩3分钟时，西蒙斯抢下第十个篮板，他也三节时间成就了自己赛季的第5个三双数据。恩比德投中3分，他连砍7分，76人队三节结束以95-79领先。第四节，爵士队前3分钟时间里连续投篮不中，博尔登连得4分，76人队一波7-0的小高潮将分差扩大为23分。暂停之后，爵士队提前换上了主力球员。米切尔投中3分，西蒙斯中投命中，雷迪克投中第六个三分球，不过“大帝”恩比德第五次犯规。戈贝尔两次内线得分，还剩4分21秒时，恩比德第六次犯规下场。西蒙斯一次单打得分，一次助攻巴特勒扣篮，帮助76人队稳定住场上局势。最终，客场作战的费城76人以114-97击败了犹他爵士。76人队先发：西蒙斯、雷迪克、巴特勒、钱德勒、恩比德爵士队先发：卢比奥、米切尔、英格尔斯、费沃斯、戈贝尔（鸾台）返回搜狐，查看更多",
		"article_title": "西蒙斯三双大帝23+15六犯 米切尔23分爵士负76人",
		"article_data": "2018-12-28 14:08",
		"article_source": "搜狐网"
	}, {
		"article_content": "2018-19赛季NBA常规赛继续进行，费城76人队（23胜13负）成功反弹。雷迪克得到24分和5个篮板，恩比德得到23分、15个篮板、6次助攻和5次盖帽，西蒙斯送出三双，他们率队利用二三节攻击波确立大比分优势，76人队在客场以114-97大胜犹他爵士队（17胜19负）。  雷迪克24分76人宰爵士 大帝23+15+6西蒙斯14+14+12  76人队的雷迪克得到24分和5个篮板，恩比德得到23分、15个篮板、6次助攻和5次盖帽，巴特勒得到18分，西蒙斯得到三双14分、14个篮板、12次助攻和3次抢断，麦康奈尔得到10分和7次助攻。爵士队的米切尔得到23分和4个篮板，埃克萨姆得到20分和4个篮板，戈贝尔得到17分、15个篮板和5次助攻，科沃尔得到11分。  两支球队开赛后几次战平，9平后戈贝尔上篮得手，科沃尔三分中的，他们率队打出7-2的小高潮，爵士队领先5分。双方之后形成拉锯，比分交替增加，科沃尔再中一记三分，爵士队以28-22领先6分结束首节。  恩比德连得4分开始第二节，埃克萨姆回应三分，雷迪克打4分成功，76人队追至30-32。埃克萨姆再中三分，两队之后展开对攻，爵士队保持领先，米切尔左翼三分中的，半场前5分45秒时爵士队以46-43领先。穆斯卡拉还击三分，他率队连拿5分反超，英格尔斯回应4分，恩比德上篮得手，雷迪克再中三分，半场前43.6秒时76人队以55-52领先3分。克劳德三分不中，西蒙斯勾手命中，半场战罢76人队以57-52领先5分。  76人队的恩比德上半场得到15分、7个篮板和4次助攻，雷迪克得到15分；爵士队的米切尔和埃克萨姆各得到11分，戈贝尔得到10分和8个篮板，科沃尔得到10分。  第三节开始后不久巴特勒和雷迪克联手投进3个三分球，他们率队连得11分扩大优势，76人队以69-55领先14分。克劳德回应三分，巴特勒和穆斯卡拉联手5分，米切尔还击5分，爵士队仍落后13分。沙梅特独得5分帮助球队再次拉开，埃克萨姆三分中的，恩比德连投带罚得到5分，本节还有1分钟时76人队以93-74领先19分。埃克萨姆跳投命中，英格尔斯三分中的，爵士队在三节结束时以79-95落后16分。  科尔克马兹三分中的，他率队连得7分开始第四节，76人队以102-79领先23分。米切尔三分中的率队打出8-2的反击波缩小差距，雷迪克回应三分，第四节过半时76人队以107-87领先20分。戈贝尔连得4分率队追回6分，西蒙斯突破跳投命中，巴特勒扣篮得手，第四节还有3分30秒时76人队以111-93领先。大比分差距让比赛没了悬念，双方尽遣替补，最终76人队以114-97获胜。",
		"article_title": "雷迪克24分76人宰爵士 大帝23+15+6西蒙斯14+14+12",
		"article_data": "2018.12.28",
		"article_source": "网易体育"
	}, {
		"article_content": "12月28日 费城76人队打出了他们本赛季最好的进攻表现之一，在客场114-97击败了犹他爵士队。  本西蒙斯整晚都在组织进攻，拿下本赛季第五次三双，13分12助攻14篮板，乔尔恩比德拿下23分15篮板6助攻5盖帽，统治内线。JJ雷迪克在爵士的后防线上发挥了很大的作用，他9投6中得到全队最高的24分，而巴特勒全场贡献18分。  费城法院周围的球飞了31次助攻43了球场上的目标,由于大量的球运动和愿意传球,产生的结果是这样的:  两队挣扎的盖茨,丢失大量的照片,费城失踪前六,第一季度后落后7分。他们迅速扭转局势，在接下来的三场比赛中以92-68的比分击败爵士。他们在第二节20投15中，强势回归比赛。上半场比赛处于平衡状态，费城人在第三节以21-5的比分控制了局面，雷迪克用两记三垒安打帮助扩大领先优势。虽然76人的进攻值得称赞，但他们在防守上做得很好，把爵士从三分线拉了下来，让他们在35投11中。  爵士今晚的命中率为38%，多诺万-米切尔20投23分，居首位，鲁迪-戈贝尔17分15篮板。澳大利亚人但丁・埃克苏姆是当晚的亮点，他在板凳席上砍下了本赛季最高的20分，三次三分，并随心所欲地将球投进篮框。他最近的状态对确保替补控球后卫上场时间有很大帮助，教练奎因斯奈德对这位23岁的后卫表现出了很大的信心。  随着这场胜利，76人队在西索斯的战绩上升到23胜13负，而爵士队则下降到17胜19负。",
		"article_title": "爵士大胜76人，西蒙斯赛季第5次砍三双，艾克萨姆成全场最大亮点",
		"article_data": "2018.12.28",
		"article_source": "球迷屋"
	}, {
		"article_content": "北京时间12月28日，NBA常规赛继续进行，费城76人客场挑战犹他爵士，这是本赛季双方第二次交手，前一天的圣诞夜，大帝和西蒙斯合砍58分没能取得胜利，惜败绿军，而爵士则7人上双赢下了与开拓者的圣诞大战，本场比赛大帝和戈贝尔、西蒙斯和米切尔的对决最惹人关注。   双方大战一触即发，爵士队只打了第一节的好球，随后一直被爵士压着打，最终爵士没能反败为胜，76人以114-97大胜爵士，这场比赛西蒙斯13分+14篮板+12助攻，收获了本赛季的第五次三双，大帝恩比德拿到23分+15篮板+6助攻+5盖帽的全面数据，爵士这边的米切尔23分+4篮板+3助攻，戈贝尔拿到17分15篮板5助攻的数据，有意思的是本场比赛没有一次盖帽，作为上赛季的最佳防守球员，确实有点逊色。   赛后恩比德也接受采访谈到了戈贝尔，恩比德说道：“他是年度最佳防守球员吧，我记得是的，可是我应该赢得那个荣誉，从今天这场比赛来看，我才是最佳防守球员，但我非常喜欢和这个家伙对抗，他也是一个很优秀的防守者，我也很尊敬他，我知道我们未来还会有很多次对决，这很有趣，我已经等不及了。”   赢下这场比赛后，76人已经到达了东部第四的位置，反观爵士这边，目前位列西部第十二名，这样的处境确实很难，米切尔不再有上赛季的神奇表现，戈贝尔的防守力也有所下降，希望爵士可以在接下来的赛程里再接再厉，能让自己的球队重回正轨，争取早日重返季后赛行列。",
		"article_title": "76人大胜爵士，恩比德谈戈贝尔：他很优秀，但我应是最佳防守球员",
		"article_data": "2018.12.28",
		"article_source": "百家号"
	}]
}