{
	"articles": [{
		"article_data": "2019-01-08 06:21",
		"article_title": "上周最佳球员：大帝当选 约基奇一数据比肩乔丹",
		"article_content": "北京时间1月8日消息，NBA官方宣布，76人队的乔尔-恩比德和掘金队的尼古拉-约基奇分别当选上周东西部最佳球员。恩比德职业生涯第4次获得周最佳，成为76人队史上仅有的3位至少4次获得周最佳之一，另外2人是名人堂成员查尔斯-巴克利和阿伦-艾弗森。上周“大帝”率领76人队取得3胜0负，场均交出31.7分16.3篮板3.3助攻1.7抢断2.0盖帽的数据，投篮命中率47.5%，三分球命中率50.0%，罚球命中率83.3%。当地时间上周二客战太阳队，恩比德得到42分18篮板，这是他职业生涯第4次砍下40+10。这也是大帝本赛季第4次单场40+，并列东部第1。2019年首战（对阵快船队），恩比德贡献28分19篮板，76人队取得他们首个在斯台普斯中心的4连胜。这场比赛，大帝还迎来里程碑--第130场常规赛，总得分突破3000分。而在击败小牛队一役中，恩比德拿下25分17篮板，这是大帝赛季个人第34个两双，联盟最多。约基奇本赛季第2次获得周最佳，也是职业生涯第4次。上周他率领掘金队取得3胜0负，这期间场均有28.0分13.0篮板9.0助攻1.67抢断1.67盖帽入账，投篮命中率54.0%。上周首战，约基奇就砍下三双--19分14篮板15助攻3盖帽，掘金队主场击败尼克斯队，约基奇成为自1987年拉里-伯德之后，首位单场拿下19分14篮板15助攻3盖帽之人。1月4日客战国王队，约基奇得到赛季个人第22个两双（26分13篮板）。1月6日掘金队战胜黄蜂队，约基奇贡献39分12篮板6助攻3抢断1盖帽，成为史上第2位在出战不超过34分钟情况下，单场拿下至少39分12篮板6助攻3抢断之人，第1人是迈克尔-乔丹。",
		"article_source": "搜狐网"
	}, {
		"article_data": "2019-01-08",
		"article_title": "上周最佳球员：大帝比肩答案 约基奇第四次当选",
		"article_content": "腾讯体育1月8日讯 据NBA官网报道，NBA官方公布了上周东西部最佳球员的获奖名单，76人中锋恩比德和掘金中锋约基奇分别当选。这是恩比德本赛季第一次、职业生涯第四次当选周最佳球员，约基奇则是本赛季第二次、职业生涯第四次获此殊荣。上周东部最佳球员：恩比德上周恩比德场均拿到31.7分、16.3个篮板、3.3次助攻、1.7次抢断和2个盖帽，带领76人取得3胜0负的战绩。在1月3日击败太阳的比赛中，恩比德拿到42分和18个篮板，这是他本赛季第4次拿到40+分和10+个篮板，成为继1987-88赛季的巴克利之后，第一位单赛季至少4次拿到这种数据的76人球员。这是恩比德职业生涯第四次、自2018年2月6日到12日以来第一次当选周最佳球员，他加入巴克利和艾弗森的行列，成为队史上仅有的至少四次当选过周最佳的球员之一。恩比德也是自西蒙斯（2018年4月3日到10日）在上赛季当选后，第一位获此殊荣的76人球员。以下是恩比德上周精彩表现――1月2日76人客场119-113击败快船，拿到28分、19个篮板、3次助攻、3个盖帽和1次抢断；1月3日76人客场132-127击败太阳，拿到42分、18个篮板、2次助攻、2个盖帽和3次抢断；1月6日76人主场106-100击败独行侠，拿到25分、12个篮板、5次助攻、1个盖帽和1次抢断。上周西部最佳球员：约基奇上周约基奇场均拿到28分、13个篮板、9次助攻、1.67次抢断和1.67个盖帽，带领掘金取得3胜0负的战绩。在约基奇的带领下，掘金目前以26胜11负的战绩排名西部第一，这是他们队史上最好的赛季开局。在1月6日击败黄蜂的比赛中，约基奇在34分钟里拿到39分、12个篮板、6次助攻和3次抢断，比肩乔丹成为历史上第二位在不超过34分钟的时间里拿到这种数据的球员。而在1月2日击败尼克斯的比赛中，约基奇拿到19分、14个篮板、15次助攻和3个盖帽，成为继1987年的拉里-伯德之后，联盟中第一位打出这种数据的球员。这是约基奇本赛季第二次、职业生涯第四次当选周最佳球员，他上赛季曾两次获得这一殊荣。以下是约基奇上周精彩表现――1月2日掘金主场115-108击败尼克斯，拿到19分、14个篮板、15次助攻、3个盖帽和1次抢断；1月4日掘金客场117-113击败国王，拿到26分、13个篮板、6次助攻、1个盖帽和1次抢断；1月6日掘金主场123-110击败黄蜂，拿到39分、12个篮板、6次助攻、3次抢断和1个盖帽。(掌擂)本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>",
		"article_source": "腾讯新闻"
	}]
}