{
	"articles": [{
		"article_content": "眼下，安东尼戴维斯究竟会加盟哪支球队成为了人们所关注的焦点。有人认为，他将继续留在鹈鹕，也有人认为浓眉哥会远走高飞。NBA专家扎克洛维在今天透露，浓眉哥可能会在未来效仿詹姆斯签下一系列短约，在积攒够年薪之后再签下一份长约，这样的续约策略无疑会增加安东尼戴维斯离开鹈鹕队的概率。2015年，鹈鹕队与浓眉哥签下了一份5年1.3亿的合同。明年夏天，浓眉便能与鹈鹕队提前续约，最多可以签下一份5年2.4亿的合同。很多人都认为，浓眉哥并不会放弃这样一份肥约。因为如果他和其他球队签约，他只能签下一份4年合同，可能还要损失不少美金。然而，扎克洛维却透露，浓眉哥的经纪人准备用这样的方式来为客户签新约。即在前几年连续签下1+1合同，待到年限达到获得鸟权标准之后再签下一份超级顶薪。这样一来，浓眉哥的新合同既灵活，同时还不会在经济利益上受损失。几年之后算下来，其实与浓眉留在鹈鹕队所能赚得的工资相差无几。值得一提的是，在过去的这几年之中有不少超级明星其实都是在用类似的方法续约。凯文杜兰特、勒布朗詹姆斯都是如此，而如今浓眉哥的经纪人正是勒布朗的经纪人里奇保罗。虽说在如今联盟当中，有不少球队都对浓眉哥垂涎三尺。可是，一旦浓眉哥在合同期内没有被交易，且出现在2020年夏天的自由球员市场上，湖人队一定会成为安东尼戴维斯最有可能的下家。毕竟，湖人队在届时能够腾出巨额薪金空间，且洛杉矶是所有球星梦寐以求的目的地。一旦浓眉哥能够加盟湖人，他与詹姆斯组成的组合能够在最短时间内让湖人队成为争冠热门球队。与此同时，湖人队还有可能交易掉球队当中的潜力股，以换来一位成熟的明星球员。届时，湖人队便将再度组成三巨头豪阵，他们也自然会成为冠军的最大热门。",
		"article_title": "浓眉争夺者湖人再获利好 鹈鹕现已丧失续约主动权",
		"article_data": "18-12-28",
		"article_source": "百家号"
	}, {
		"article_content": "北京时间12月28日，据The Score记者Andrew Joe Potter的报道，安东尼-戴维斯在明年夏天有资格与新奥尔良鹈鹕签下一份5年近2.4亿的超级合同，但目前鹈鹕管理层并没有想要竞争总冠军的意思，只想培养年轻球员，本赛季的鹈鹕战绩也很不理想，目前以15胜20负的战绩排在西部倒数第二位，本赛季很可能与季后赛无缘。在这样的情况下鹈鹕给出的超级合同也慢慢的失去了吸引力，根据ESPN记者Zach Lowe透露，一位有兴趣招募这位全明星的中锋的追求者，希望安东尼-戴维斯选择签下一系列短期合同的长期交易，而不是直接签约长期合同。詹姆斯就采用过此方式，詹姆斯在骑士期间基本都是以这种方式签约，这样可以让自己在短时间内更好的控制自己的命运，同时也能得到理想的薪资，根据The Ringer的记者Kevin O'Connor的估算，如果浓眉选择持续签下短期合同，并在2022-2023赛季与鹈鹕签下一份五年的顶薪合同，他可以在2019-2025年期间拿到2.523亿美元，如果浓眉选择直接与鹈鹕签约长期合同，他可以得到2.666亿美元，虽然直接长期签约浓眉能拿到更多的钱，但两者只相差5.7%，短期签约可以让自己更好的掌握自己的命运，相比起来少拿5.7%的薪水换来自己的命运掌控权还是很值的。本赛季到目前为止，安东尼-戴维斯场均能出战36.9分钟，得到28.1分12.9个篮板4.6次助攻2.7记封盖和1.7次抢断。返回搜狐，查看更多",
		"article_title": "曝浓眉或放弃超级顶薪，选择效仿詹姆斯与球队签短约",
		"article_data": "2018-12-29 08:21",
		"article_source": "搜狐网"
	}, {
		"article_content": "北京时间12月28日，据The Score报道，新奥尔良鹈鹕的当家球星安东尼-戴维斯有机会在今年夏天签下一份超级顶薪合同，但由于鹈鹕连年战绩没有起色，这份5年2亿4000万美元的合同也在逐渐失去吸引力。据ESPN的知名记者Zach Lowe透露，浓眉很可能会选择签下一系列短期合同，而不是顶薪长约。这一策略最早是由勒布朗-詹姆斯采用的，他在重返骑士后的一直都如此，以允许自己能够在短期内能够控制自己的命运，同时也能赚到相当可观的工资。根据The Ringer的记者Kevin O'Connor的估算，如果浓眉续约鹈鹕，那么他能够在2019-2025年赚取2亿6660万美元；而如果他持续签下短期合同，并且在2022-23赛季签下五年顶薪的话，他仍然能够在2019-2025年期间赚得2亿5230万美元，仅减少5.7%。本赛季，安东尼-戴维斯场均能够砍下28.1分12.9个篮板4.6次助攻2.7记封盖和1.7次抢断，场均出场时间也是领先全联盟的36.9分钟。尽管如此，鹈鹕目前的战绩仅为15胜20负，战绩在西部仅优于菲尼克斯太阳，排在西部倒数第二位。原文链接：https://www.thescore.com/nba/news/1686420/report-davis-expected-to-sign-series-of-short-contracts-not-super-max-deal",
		"article_title": "曝浓眉或放弃超级顶薪 效仿詹姆斯签短约",
		"article_data": "2018-12-28",
		"article_source": "NBA中国官方网站"
	}]
}