{"articles": [{"article_content": "央视网消息：北京时间1月13日，NBA常规赛继续进行，森林狼坐镇主场背靠背迎战鹈鹕，两队在前三节难分胜负的情况下，一直将比分拖进了最后时刻，依靠着唐斯在最后时刻两次对“浓眉哥”的封盖以及三分命中，琼斯关键的反击上篮和两罚全中，森林狼最终以110-106惊险取胜，迎来两连胜的同时终结了鹈鹕的三连胜。森林狼方面，唐斯爆砍27分27篮板3助攻4封盖，其中27个篮板不仅是唐斯职业生涯新高，也是本赛季单场篮板记录，维金斯18分7篮板，奥克吉17分5篮板，琼斯14分6助攻，萨里奇14分4篮板，吉布森10分，蒂格2分10助攻；鹈鹕队中，“浓眉哥”安东尼-戴维斯30分14篮板2助攻，兰德尔22分11篮板3助攻，霍乐迪25分6篮板7助攻，佩顿10分6助攻。单节比分（森林狼在前）：27-29，27-23，33-37，23-17森林狼首发：杰夫-蒂格，约什-奥克吉，泰-吉布森，安德鲁-维金斯，卡尔-安东尼-唐斯鹈鹕首发：艾弗里德-佩顿，朱-霍乐迪，伊托万-摩尔，朱利叶斯-兰德尔，安东尼-戴维斯", "article_source": "央视网", "article_title": "唐斯27+27篮板创新高 戴维斯30分森林狼险胜鹈鹕", "article_data": "2019年01月13日"}, {"article_content": "北京时间1月13日，NBA常规赛继续进行，森林狼坐镇主场背靠背迎战鹈鹕，两队在前三节难分胜负的情况下，一直将比分拖进了最后时刻，依靠着唐斯在最后时刻两次对“浓眉哥”的封盖以及三分命中，琼斯关键的反击上篮和两罚全中，森林狼最终以110-106惊险取胜，迎来两连胜的同时终结了鹈鹕的三连胜。森林狼方面，唐斯爆砍27分27篮板3助攻4封盖，其中27个篮板不仅是唐斯职业生涯新高，也是本赛季单场篮板记录，维金斯18分7篮板，奥克吉17分5篮板，琼斯14分6助攻，萨里奇14分4篮板，吉布森10分，蒂格2分10助攻；鹈鹕队中，“浓眉哥”安东尼-戴维斯30分14篮板2助攻，兰德尔22分11篮板3助攻，霍乐迪25分6篮板7助攻，佩顿10分6助攻。单节比分（森林狼在前）：27-29，27-23，33-37，23-17比赛开始后，“浓眉”内攻外投独砍7分，霍乐迪打进两球，森林狼则连续打铁失误，唐斯补篮又中投率队追赶。首节中段鹈鹕也开始逐渐失误打铁，“浓眉”送空接双手暴扣又六罚五中，维金斯和吉布森各自连进两球率队追赶，随着琼斯三分命中，森林狼追平比分。佩顿压哨补篮，鹈鹕29-27领先结束首节。次节，唐斯两记三分连投带罚砍下8分，森林狼实现反超，霍乐迪连进两球兰德尔连投带罚做出回应，之后鹈鹕突然断电，琼斯先送精彩突破又进三分，罗尔-邓篮下打进后又飚三分，森林狼打出13-0的高潮领先到11分。戴维斯先进三分又送反击暴扣和空接暴扣，森林狼最后3分钟只有维金斯一记三分，鹈鹕回应一波13-3在半场结束时追到52-54。易边再战，佩顿和维金斯互飚三分后，兰德尔和霍乐迪帮助鹈鹕反超，但是奥克吉连得5分重夺优势，两队展开拉锯战。唐斯先是强攻兰德尔勾手又送大帽长传助攻维金斯反击打成2+1，米罗蒂奇和萨里奇各自连得7分展开对飚，比分胶着不下。米勒和兰德尔各自打进两球，奥克吉连投带罚连得7分，三节结束时，鹈鹕89-87领先森林狼。末节两队继续紧咬比分，比赛最后两分多钟，唐斯先进三分又篮下大帽戴维斯长传助攻琼斯反击上篮，霍乐迪打成2+1后，鹈鹕进攻断电，唐斯再送戴维斯三分封盖，琼斯突破杀伤两罚全中，森林狼在最后54秒领先4分，最终森林狼110-106惊险取胜。森林狼首发：杰夫-蒂格，约什-奥克吉，泰-吉布森，安德鲁-维金斯，卡尔-安东尼-唐斯鹈鹕首发：艾弗里德-佩顿，朱-霍乐迪，伊托万-摩尔，朱利叶斯-兰德尔，安东尼-戴维斯（阿科）返回搜狐，查看更多", "article_source": "搜狐网", "article_title": "唐斯27+27篮板创新高 戴维斯30分森林狼险胜鹈鹕", "article_data": "2019-01-13 11:37"}, {"article_content": "转载自百家号作者：吴权林1月13日，森林狼主场迎战鹈鹕。唐斯虽然早已成长为全明星级别的巨星，但他在过去总是被吐槽缺乏领袖气质，没有内线大杀器的激情，此役面对鹈鹕三塔阵容，唐斯显然会面临更大的挑战。不过，最近几战状态火热的唐斯，延续了个人出色的发挥，无论是单打米罗蒂奇、顶飞兰德尔还是血帽浓眉，唐斯在今天的比赛中，打出了让人钦佩的一战。全场比赛，唐斯出战37分14秒，23投10中，三分球8中3砍下了27分27板3次助攻2次抢断和4次盖帽的恐怖数据。首节开始后，唐斯在禁区的发挥不是很好，他的三分球和空接相继不中，而鹈鹕凭借浓眉哥和霍勒迪的连线，率先取得领先优势。首节10分21秒，威金斯上篮不中，唐斯在人群中补篮得手，这是唐斯此役第一个进球，也凸显了他对比赛胜利的欲望。此后7分20秒，唐斯接球后面对浓眉哥转身出手，手起刀落命中长两分，这也是唐斯此役第1次正面硬扛浓眉哥。次节比赛，唐斯展现了出色的外线投篮手感，他先是在10分49秒时弧顶三分空心入网，而后7分34秒，唐斯接到琼斯传球，右侧弧顶连下三分雨。虽然浓眉哥也是能里能外的巨星，但对于唐斯在外线突施冷箭，他也只能暗自神伤。易边再战，唐斯开始在低位生吃兰德尔。7分25秒时，唐斯低位硬扛兰德尔，利用身高体重挤飞对手，篮下勾手命中，展现了强大的篮下进攻能力。而后霍勒迪突破篮下，唐斯又送上致命封盖，扇飞皮球，攻防两端几乎完美无缺。末节时刻，双方的竞争愈发白热化，而唐斯的手感也在一次进攻中彰显得淋漓尽致。7分30秒时，奥科吉投篮不中，唐斯冲抢篮板却意外把球点进篮筐；5分50秒时，唐斯更是单打米罗蒂奇完成突破后单手劈扣；4分48秒，唐斯自投自抢补篮命中；2分55秒时，唐斯又在弧顶接球三分飙射。到了最关键时刻，还剩1分37秒时，鹈鹕只以106-108落后，浓眉哥想要外线飙射三分，但唐斯奋力扑防，最终完成大帽，打乱了对手的进攻节奏。最终，唐斯疯狂砍下了27分27板的神奇数据，单场27个篮板创造了职业生涯新高，也是本赛季的联盟新高。而比起个人数据，今天唐斯在关键时刻的表现简直是惊为天人，制胜一防葬送了浓眉哥翻盘逆转的希望。近10场比赛，唐斯场均砍下了27.5分16.6个篮板4次助攻和2.8次盖帽，带领森林狼取得了6胜4负的战绩。虽然他曾经饱受质疑，但实际上，在今天的比赛中，无论是单打浓眉哥、兰德尔还是米罗蒂奇，唐斯都不落下风。全明星开战在即，唐斯的爆炸表现，似乎也在告诉球迷，千万不要忽略了他的存在。", "article_source": "百家号", "article_title": "27分27板！唐斯一己之力摧毁鹈鹕3塔，关键防守送浓眉哥残忍大帽", "article_data": "01-13"}, {"article_content": "腾讯体育1月13日讯 森林狼坐镇主场迎战鹈鹕。最终森林狼以110-106击败鹈鹕。本场比赛中，唐斯贡献27分27篮板2抢断4盖帽，其中27个篮板是本赛季最高的篮板纪录，维金斯得到18分7篮板1抢断，约什-奥科吉贡献17分5篮板1抢断。鹈鹕方面，戴维斯贡献30分14篮板1盖帽，朱-霍勒迪斩获25分6篮板7助攻2盖帽，兰德尔贡献22分11篮板。比赛回顾首节还剩2分30秒时，萨里奇在米罗蒂奇投篮时犯规，送给鹈鹕2次罚球机会。还剩1分47秒时，米勒出现传球失误，被吉昂抢断。还剩1分35秒时，琼斯送精妙传球，吉布森抛投命中。鹈鹕内线优势巨大，本节共抢下18个篮板，包括6个前场篮板，其中戴维斯一人就贡献7个篮板球。鹈鹕在防守端筑起铜墙铁壁，此节送4记盖帽，将对手的投篮命中率压制到38.71%。森林狼三分如雨，全队本节投10粒三分球，但命中率仅为10.00%。鹈鹕本节状态欠佳，失误多达7次。首节战罢，场上比分是29-27，鹈鹕领先2分。次节回来还剩10分49秒时，接到琼斯的传球，唐斯三分远投得手。还剩8分6秒时，托利弗在兰德尔投篮时犯规，送给鹈鹕2次罚球机会。还剩4分51秒时，弗雷泽出现传球失误，被约什-奥科吉抢断。森林狼三分如雨，全队本节投11粒三分球，命中率45.45%。森林狼掉进失误陷阱，失误多达6次。半场结束，森林狼将比分反超至54-52。进入第三节还剩9分13秒时，唐斯在兰德尔投篮时犯规，送给鹈鹕2次罚球机会。还剩2分32秒时，在佩顿的助攻下，兰德尔霸气扣篮砍下2分。还剩1秒时，吉昂出现传球失误，被弗兰克杰克逊抢断。鹈鹕打出流畅配合，此节全队共完成9次助攻，其中佩顿一人就为队友送出4次传球。森林狼三分如雨，全队本节投12粒三分球，但命中率仅为25.00%。鹈鹕此节手感颇佳，全队投篮命中率达到66.67%，与森林狼的50.00%相比更胜一筹，其中兰德尔仅此节得到8分。三节打完，鹈鹕将比分反超至89-87。第四节还剩9分49秒时，萨里奇在兰德尔投篮时犯规，送给鹈鹕2次罚球机会。还剩8分11秒时，接到琼斯的传球，萨里奇三分远投得手。还剩7分35秒时，米勒出现传球失误，被唐斯抢断。森林狼对篮板发起疯狂进攻，本节共抢下18个篮板，包括7个前场篮板，其中唐斯一人就贡献6个篮板球，凭借篮下优势反超取得4分领先优势。比赛结束，森林狼以110-106击败鹈鹕，锁定胜局。双方首发阵容鹈鹕：戴维斯、朱-霍勒迪、兰德尔、佩顿、摩尔森林狼：唐斯、维金斯、约什-奥科吉、吉布森、蒂格（本文由腾讯机器人Dreamwriter自动撰写）本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>", "article_source": "腾讯新闻", "article_title": "唐斯27+27森林狼终结鹈鹕三连胜 戴维斯空砍30+14", "article_data": "2019-01-13"}]}