{
	"articles": [{
		"article_data": "01-12",
		"article_source": "百家号",
		"article_title": "雷马大战裁判报告出炉！两加时出现3次误判，取消3+1正确",
		"article_content": "北京时间1月12日，NBA联盟公布了马刺雷霆大战的裁判报告。那场比赛，裁判的判罚多次出现争议，而在裁判报告中显示，比赛最后两分钟并没有出现误判，两个加时赛先后出现了3次误判，其中一次对马刺有利，两次都雷霆有利。第一次，首个加时还剩下1分50.1秒，阿尔德里奇进攻当中被吹犯规。联盟通过录像回放认定，阿德进攻当中与格兰特为正常身体接触，而并非进攻犯规，这是一次误判。第二次，第二个加时还剩下1分45.4秒，格兰特进攻被怀特封盖，慢镜头显示，怀特在这次防守中点到了格兰特的手腕，应该吹罚怀特投篮犯规，由格兰特执行两次罚球，这是一次漏判。第三次，第二个加时还剩下1分21.5秒，雷霆进攻威少传球给底角的施罗德，施罗德运球启动的时候，他的脚已经踩到了边线，裁判应该吹罚施罗德出界，马刺获得球权，这是又一次漏判。除此之外，德罗赞对乔治3+1犯规被取消，吹罚德罗赞对亚当斯犯规，尽管这次吹罚很大程度上影响了比赛结果，但是经过联盟裁决认定，裁判报告中显示这是一次正确的吹罚。从裁判报告来看，比赛关键时刻确实存在着不少的漏判和误判，不过庆幸双方并没有为此受到太大的影响，依然为球迷奉献了一场经典的比赛。那些误判，也仅仅只是成为了大家的谈资，谈得越多说明关注越多，也就更能体现出这场比赛的精彩。"
	}, {
		"article_data": "01-12",
		"article_source": "百家号",
		"article_title": "雷马大战裁判报告出炉：乔治3+1并非错判，马刺两次犯规遭漏判",
		"article_content": "北京时间1月12日，联盟公布了最后2分钟雷霆马刺裁判报告。昨日马刺双加时以154-147险胜雷霆，此役裁判有一些吹罚引发争议，尤其是第二个加时赛结束前12.1秒，德罗赞在挤过掩护时对亚当斯犯规保罗-乔治的3+1被取消，联盟今日发布了裁判报告，报告显示，这次判罚没有问题，但是在第二个加时赛两分钟内，裁判有三次错判。   第二个加时赛，雷霆146-152落后6分，当时乔治利用亚当斯掩护拜托了德罗赞的防守，随后左翼命中续命三分，当球入框后，裁判哨声响起，起初，裁判认为乔治进球有效，同时德罗赞在挤过掩护时对亚当斯犯规，雷霆还有加罚的机会，但随后裁判看过录像回放后更改了判罚，取消了乔治的三分，雷霆获得2次罚球的机会。   赛后，裁判的这一判罚引起了很大的争议，很多球迷认为乔治的三分不该被取消，乔治这个回合与之前詹姆斯-哈登打开拓者时很像，为何乔治的3+1被取消，而三分出手不中的哈登得到了3次罚球机会？随后，NBA官方给出了解释：“德罗赞在对亚当斯造成犯规前，乔治并未作出投篮动作，换言之，在火箭与开拓者的比赛中，特纳对塔克犯规时哈登已经做出了投篮动作。”看来裁判的这次判罚是正确的，乔治的三分是无效的进球。   除此之外，在第二个加时赛的两分钟内，裁判有三次漏判，首个加时赛1分50秒，马刺队的阿尔德里奇造格兰特犯规，格兰特并未阻挡，裁判报告认为这是一次错判。第二个错判是在加时赛1分45秒，慢镜头显示格兰特投篮时，怀特碰到了格兰特的手腕，影响了他的投篮。马刺两次犯规都被裁判漏判，如果没有漏判雷霆很有机会追平比分。第三个漏判是在第二个加时赛1分21秒，雷霆队施罗德开始突破时脚已经踩到了边线，球权理应回到马刺这边，裁判再次漏吹。   今天联盟只给出了加时赛最后2分钟的裁判报告，其实本场还有一个判罚争议很大，在第二个加时赛3分43秒时，乔治突破上篮得手时，疑似阿尔德里奇打手犯规，乔治向裁判抱怨没吹2+1，反而领到技术犯规。昨日雷马大战的判罚，裁判在关键时刻出现了不少漏判，如果雷马刺那几次犯规没有被漏吹，或许笑到最后的会是雷霆，你们是怎样看待雷马大战的判罚呢？欢迎大家在下方发表你们的看法。   "
	}, {
		"article_data": "2019.01.12",
		"article_source": "新浪体育",
		"article_title": "雷马双加时3次错判!但最要命的一次改判没毛病",
		"article_content": "北京时间1月12日，在昨天惊心动魄的马刺和雷霆一战中，雷霆队以147-154输给了对手。因为场面过于激烈，这也给裁判的吹罚带来了不少难度。今天针对最后时刻的判罚联盟出了一份裁判报告。根据报告显示，比赛最后两分钟没有出现误判，两个加时赛内一共出现了三次误判，其中两次对雷霆有利，一次对马刺有利。1、在第一个加时还剩1分50.1秒的时候，阿尔德里奇在进攻时候与格兰特为正常身体接触，当时吹罚了阿德进攻犯规，裁判误判；2、在第二个加时还剩1分45.4秒的时候，格兰特在进攻中被怀特盖掉，在这个回合中，怀特接触到了格兰特的手腕，应吹罚怀特投篮犯规，由格兰特执行两罚，裁判漏判；3、在第二个加时还剩1分21.5秒的时候，威少传球给底角的施罗德，施罗德在接球后开始运球的时候，他的脚踩在边线上，应吹罚施罗德出界，马刺球权，裁判漏判。此外，对于最后争议较多的取消德罗赞3+1犯规，吹罚德罗赞对亚当斯犯规，裁判报告中表示这是一个正确的吹罚。"
	}, {
		"article_data": "2019.01.12",
		"article_source": "东方新闻",
		"article_title": "破案了！雷马大战裁判报告出炉，取消3+1没错，2次吹罚对雷霆有利",
		"article_content": "在昨天，马刺坐镇主场迎来了对阵雷霆的比赛，两队这一战堪称史诗级大战，谁也没有料到他们会打得这么激烈，经过了2个加时之后，马刺才以154-147险胜雷霆，而胜负也是在第二个加时的最后时刻才分出，阿德轰下56分刷新了个人职业生涯新高，威少砍下24分24助攻13篮板的逆天三双，还打破了一系列的纪录。但是，因为本场比赛受到太多人关注，裁判在最后2个加时中的一些判罚也就出现了很大的争议。最大争议的就是在第二个加时的最后11.5秒时，雷霆落后6分，乔治投进三分，同时德罗赞对于乔治前面挡拆的亚当斯犯规，本来这个三分都已经算进了，但是裁判在仔细看过回放之后取消了这个三分进球，而是改判为亚当斯执行2次罚球。这个球引起了很大的争议，毕竟当时只要乔治的三分算进，再加上后面的一次罚球，雷霆可以将比分追到只剩2分，这样的话还有拖进加时的机会，但是很显然，这次裁判没有给这个机会。就在刚刚，NBA官方的裁判报告出炉了，对于这些争议判罚给出了一个很明确的解释，裁判报告显示，在比赛最后两分钟没有出现误判，而在两个加时赛内一共出现了三次误判，其中两次对雷霆有利，一次对马刺有利。分别是在第一个加时还剩1分50.1秒的时候，阿德在进攻时候与格兰特为正常身体接触，当时吹罚了阿德进攻犯规，裁判误判；在第二个加时还剩1分45.4秒的时候，格兰特在进攻中被怀特盖掉，在这个回合中，怀特打手了，应吹罚怀特投篮犯规，由格兰特执行两罚，裁判漏判；在第二个加时还剩1分21.5秒的时候，威少传球给底角的施罗德，施罗德在接球后开始运球的时候，他的脚踩在边线上，应吹罚施罗德出界，马刺球权，裁判漏判。而第二个加时最后11.5秒取消3+1的这个判罚，裁判给出的解释是判罚正确，因为在乔治没有出手三分之前，德罗赞就已经对于亚当斯犯规了，所以乔治的三分球无效没有问题，这下真是破案了。昨天出现这个争议判罚的时候，还有很多球迷将之前火箭对阵开拓者时，开拓者球员防守塔克撞倒哈登的那个3+1进行对比，但是最大的区别就在于当时哈登已经完成了投篮动作才犯的规，而乔治并没有。所以，希望球迷朋友们看待比赛要带着理性看球的态度去看，毕竟我们欣赏的是精彩的篮球比赛不是嘛？昨天雷霆与马刺的比赛也算得上是本赛季最经典的比赛之一了，所以作为见证者，就已经大饱眼福了，期待后来更加精彩的比赛！"
	}]
}