{
	"articles": [{
		"article_title": "喜提神秘力量 利指导全明星票选即将逆风翻盘？",
		"article_source": "央视网",
		"article_data": "2019年01月11日",
		"article_content": "央视网消息：2019NBA全明星投票第二轮结果已出炉，14届全明星、三届全明星MVP詹姆斯以278万票遥遥领跑西部，新一代鹿王字母哥则以超过267万票在东部暂时称雄。然而在首轮投票中，最近表现不俗的利拉德也只能以超过61万张得票的成绩暂列西部后场球员第6名，今年的全明星之旅又变得扑朔迷离了。回顾利拉德近期的常规赛表现，本赛季利指导出战了球队全部41场比赛，场均26.2分4.6篮板和6.2助攻的豪华数据也是他作为球队实力担当的常规操作。此前，利指导面对勇士送出致命准绝杀，终结火箭6连胜的高光表现还历历在目。而上一场面对弱旅公牛，利拉德则通过带动队友发挥的方式来接管比赛，虽然只得到16分就打卡下班，却高效送出了10次助攻来盘活全队。一打强队就来劲，丝毫不沉迷于个人表现，始终把球队赢球放在第一位的利指导，就因为这种低调务实的球风和率队风格，而乏星味儿，不值得进全明星吗？这届利指导当然也是不甘心的，不仅拿出自己的Freestyle绝技亲自录制ID视频来拉票，还跟康师傅冰红茶合作联合推出了利拉德燃星瓶。还顺便学会了“为我投票，爱你么么哒”这样的中文八级超纲词汇。中国球迷们隔着屏幕都能感受到利指导想打全明星的迫切心情吧！"
	}, {
		"article_title": "2019全明星票选第二轮结果――东契奇罗斯强势上榜",
		"article_source": "百家号",
		"article_data": "2019年01月11日",
		"article_content": "北京时间1月11日，NBA官网报道，2019年NBA全明星球迷投票的第二轮结果公布，湖人队的勒布朗-詹姆斯依旧强势占据票王位置，字母哥紧随其后。值得注意的是新秀卢卡-东契奇以及强势回归的德里克-罗斯分别位居西部票选的前场球员第二和后场球员第二，可见其人气之高。   第二轮结果 以下是球迷投票的第二轮结果：  西部前场球员前十：  詹姆斯（2779812）、东契奇（2220077）、保罗-乔治（1859216）、杜兰特（1717968）、戴维斯（1564347）、亚当斯（1034014）、约基奇（740918）、库兹马（584842）、德雷蒙德-格林（411131）、考辛斯（276849）   西部后场球员前十：  库里（2094158）、罗斯（1986840）、哈登（1674660）、威斯布鲁克（1494382）、克雷-汤普森（706960）、利拉德（610839）、德罗赞（594012）、鲍尔（529164）、布克（310944）、保罗（306808）   西部詹姆斯和库里不出意外地占据了前场和后场的头名，无论是实力还是人气，都令人信服，但让人稍感意外的是，今年新秀东契奇力压乔治、杜兰特、戴维斯等一线巨星，排名西部前场第二，尽管东契奇堪称完美新秀，无论是即战力还是发挥出来的潜力都十分让球迷期待，但仅从实力上来说，离联盟一线巨星还是有不小的差距，可见联盟中已经太多时间没有出现这种出道即领袖、出道即巅峰的新秀了，以至于东契奇虽然是新秀，然而在球迷中人气奇高，毕竟全明星完全是人气的比拼，曾经格鲁吉亚倾举国之力也要让帕楚里亚上全明星赛。  另外一个值得关注的是西部后场第二罗斯，今年可以说是风城玫瑰再次绽放的一个赛季，无论是场均数据还是高光时刻，罗斯都绽放了第二春，毕竟头顶NBA最年轻MVP的头衔。只是苦了身后的哈登，即使贵为上赛季MVP，并且近期更是天神下凡，连连打破各种记录，却可能连全明星首发的位置都捞不到，这么看往年的利拉德也不是很苦啊。  东部前场球员前十：  安特托孔波（2670816）、莱昂纳德（2092806）、恩比德（1710229）、塔图姆（599289）、吉米-巴特勒（569354）、格里芬（500072）、卡特（273719）、海沃德（237813）、西亚卡姆（206290）、霍福德（199474）    东部后场球员前十：  欧文（2381901）、韦德（1199789）、沃克（858798）、西蒙斯（695032）、奥拉迪波（567893）、洛瑞（488825）、拉文（330504）、林书豪（200648）、德拉季奇（191541）、比尔（168137）    东部的排名除了行将退役的韦德，基本上符合各球星当前的实际战力及带队能力，目前而言，韦德由于本赛季后基本确定退役，作为历史上保五争三的分卫，当得起这份殊荣。东部前场前三名分别为字母哥、莱昂纳德以及恩比德，也没有什么可以争论的点，老卡特以273719排名东部前场第七。东部后场中，除了欧文一枝独秀，后面的球员基本上差距还是相当大的，相比西部，连哈登威少都难上全明星主力，东部的成色显然略差一些。  今年全明星球迷投票将在北京时间1月22日截止。全明星首发球员和队长将在1月25日宣布，而替补名单将在2月1日宣布。"
	}, {
		"article_title": "全明星投票第2轮结果出炉：詹皇领跑，库里力压哈登！4人恐成遗珠",
		"article_source": "百家号",
		"article_data": "2019年01月11日",
		"article_content": "北京时间1月11日，NBA官方公布了2018-2019赛季全明星的第二轮投票结果。湖人队前锋詹姆斯虽然近期受伤无法出战，但是他依旧以2779812的票数领跑投票榜单。   需要关注的是，雄鹿队前锋扬尼斯阿德托昆博则以2670816票，占据着总票数的第二名，扬尼斯阿德托昆博与詹姆斯之间的票数差距为108996票。雄鹿队目前以联盟最佳的战绩，领跑NBA。而扬尼斯阿德托昆博，有机会超越詹姆斯成为票王。同时，扬尼斯阿德托昆博，大概率会成为东部全明星的队长。  需要关注的是，西部赛区的后卫线竞争非常激烈。勇士队当家球星库里以2094158票，排在总票数的第五名。不过，在西部后卫的票数上，库里处于领跑地位。不过，库里的选票与詹姆斯相差576658票，库里想要当选西部赛区的队长，或许有些困难。   西部后卫线票数排在第二名的是森林狼队后卫德里克罗斯，他以1986840票，领先于火箭队哈登。而火箭队哈登，则以1674660票，排在第三名。哈登与库里相差42万票，与罗斯相差31万票。哈登因为打法观赏性不高，而并没有受到诸多球迷的亲睐。   哈登想要在票数上超越德里克罗斯，还是有机会的。但是想要超越勇士队库里，似乎机会不大。不过，全明星投票规则进行修改之后，球迷们的选票将占50%，而球员和媒体的投票将各占25%。对于哈登而言，他可能会获得不少的球员选票和媒体选票。当然，德里克罗斯也有很大机会获得球员和媒体的诸多选票。毕竟，罗斯是NBA最年轻的MVP，同时德里克罗斯更加励志和传奇，他成为西部全明星首发，可能不仅仅是情怀。毕竟，罗斯在本赛季的表现已经是凤凰涅，实现重生了。而且，德里克罗斯的球风依旧非常华丽和让人赏心悦目。这两点，是哈登无法比拟的。   需要关注的是，从公布的东、西部前场和后场球员前十名的名单中，可以看到有多名实力悍将，并不在榜单之内。而这四位实力悍将，极有可能成为本届全明星比赛的最大遗珠。  西部前场球员里票数排名前十的球员分别是湖人队詹姆斯、独行侠队东契奇、雷霆队保罗乔治、勇士队杜兰特、鹈鹕队安东尼戴维斯、雷霆队亚当斯、掘金队约基奇、湖人队库兹马、勇士队德拉蒙德格林、勇士队考辛斯。湖人队、雷霆队分别有两名球员进入了榜单的前十名，而勇士队则有三人。  而火箭队内线卡佩拉，并未在前十之列。需要关注的是，在2018年夏天与火箭队续约之时，卡佩拉曾表示自己是联盟前十的内线球员，在新赛季里将努力进入全明星。不过，卡佩拉或许会再次无缘全明星比赛。   而西部赛区的后场前十名分别是勇士队库里、森林狼队德里克罗斯、火箭队哈登、雷霆队威斯布鲁克、勇士队克莱汤普森、开拓者队利拉德、马刺队德罗赞、湖人队鲍尔、太阳队德文布克以及火箭队保罗。火箭队和勇士队，均有两名后场球员进入前十。  但是，火箭队保罗在本赛季频繁受到伤病困扰，出战的比赛也仅有26场，缺席了14场比赛。并且，保罗在场时，火箭队的战绩并不理想。保罗目前的排名，或许很难进入全明星比赛。需要关注的是，保罗在上赛季同样未能入选全明星。   而开拓者队的CJ麦克勒姆，未能进入西部全明星的前十名。作为一名球风稳健，表现稳定的球员，他有可能会成为本届全明星比赛的遗珠。   而东部赛区的前场球员里，票数排在前十名的球员分别是雄鹿队的扬尼斯阿德托昆博、猛龙队莱昂纳德、76人队恩比德、凯尔特人队杰森塔图姆、76人队巴特勒、活塞队格里芬、老鹰队文斯卡特、凯尔特人队戈登海沃德、猛龙队西亚卡姆、凯尔特人队霍福德。  76人队、猛龙队、凯尔特人队均有2名球员进入该项榜单的了前十名，但是联盟战绩最好的雄鹿队却只有扬尼斯阿德托昆博进入了前十。需要关注的是，雄鹿队的前锋米德尔顿，也是一名得分效率很高的悍将，他很有可能再次成为全明星遗珠。   火箭队的保罗、卡佩拉，开拓者队的CJ麦克勒姆，雄鹿队的克里斯米德尔顿，或许会成为该届全明星比赛的遗珠。    以下是各个位置，榜单的前十名球员。哪些球员不在榜单之列，会成为全明星遗珠呢？你看好哪些球员会成为全明星球员呢？你心目中的全明星球员，又该是哪些人呢？"
	}]
}