{
	"articles": [{
		"article_content": "央视网消息：北京时间2019年1月13日，雷霆坐镇主场迎来马刺的挑战。雷霆双子星上半场状态一般，马刺依靠替补席的两大射手稳占上风。雷霆第三节提升防守压力逆转颓势，施罗德小爆发反超马刺。末节决战，雷霆一鼓作气直接领先到15分以上，彻底杀死比赛完成复仇。最终，雷霆122-112主场战胜马刺，完成复仇的同时也止住了3连败的颓势。全场比分（马刺在前）：31-23、29-28、20-35、32-36马刺方面：德罗赞18分6篮板4助攻，阿德17分9篮板3助攻，福布斯14分4篮板，怀特8分7篮板4助攻，贝里内利24分，贝尔坦斯9分4篮板。雷霆方面：威少24分10篮板7助攻，乔治18分10篮板4助攻，亚当斯12分9篮板2助攻，格兰特12分4篮板3助攻，施罗德19分6助攻，纳迪尔15分2篮板2助攻，帕特森13分4篮板2助攻。[高清组图]威少24+10+7 雷霆复仇马刺止3连败马刺首发：怀特，德罗赞，福布斯，阿尔德里奇，加索尔雷霆首发：威少，弗格森，乔治，格兰特，亚当斯",
		"article_source": "央视网",
		"article_title": "威少24+10+7乔治两双 三分王24分马刺遭雷霆反杀",
		"article_data": "2019年01月13日"
	}, {
		"article_content": "北京时间2019年1月13日星期日，NBA常规赛继续进行，雷霆主场迎战马刺。上一次雷霆与马刺碰面，两队合力砍下301分，那一场比赛非常精彩，双方球员表现都十分精彩。雷霆最近遭遇3连败，形势非常不好，随时都有可能被反超。马刺这边来到西部第六的位置，马刺终究还是进了西部前八。   比赛看点：上一场比赛马刺能赢球完全靠两个点。1.阿尔德里奇的神奇发挥。2.马刺神准的3分球。马刺上一场的状态要是能延续下去，勇士恐怕都不一定能战胜马刺，三分球命中率84%，联盟有几支球队能挺住。威少状态最近有所好转，施罗德这边状态有所下降，两人能同时发挥相信雷霆能够赢下比赛。雷霆再次面对马刺，不知道会是4连败，还是复仇，拭目以待。   比赛一开始双方竞争非常激烈，没有辜负大家的期待。首节比赛马刺利用外线三分将分差不断的拉开，首节比赛马刺领先8分。次节回来雷霆替补带领球队追分，马刺这边依靠内线打停雷霆，半程战罢马刺领先9分。易边再战雷霆开始追分，比分在第三节被雷霆反超，施罗德最后几分钟表现强硬。末节决战属于威少的时间段，威少末节又能得分又能助攻连续得分打停马刺。马刺率先换下主力，雷霆大概最后2分钟左右换下主力，最终雷霆122-112战胜马刺。    数据分析：雷霆三分球23投11中，马刺三分球31投10中。雷霆投篮命中率为46.2%，马刺投篮命中率为45.8%。雷霆全场47篮板7前场篮板，马刺全场52篮板13前场篮板。雷霆10抢断，马刺5抢断。雷霆7失误，马刺14失误。   马刺上场三分命中率84%，本场三分球命中率48%，冥冥之中自有天意。赛前雷霆经历三连败，本场比赛可以看得出来，雷霆球员憋着一口气在打。雷霆有七人得分上双，马刺这边仅四人得分上双。   双方数据：威少24分10篮板7助攻，乔治18分11篮板4助攻，施罗德19分1篮板6助攻4抢断，纳迪尔15分2篮板2助攻。  马刺贝里内利24分1助攻，德罗赞18分6篮板4助攻，阿尔德里奇17分9篮板3助攻，福布斯14分4篮板。文：“体育万能说”。",
		"article_source": "百家号",
		"article_title": "雷霆七人得分上双，威少24+10+7！雷霆主场战胜马刺",
		"article_data": "01-1311:29"
	}, {
		"article_content": "北京时间1月13日，雷霆主场战马刺，刚刚在马刺主场被屠，吞下3连败，但是今天的比赛雷霆成功复仇马刺，以122-112战胜马刺，首节马刺依然压制雷霆打，雷霆如何反击马刺依旧领先，首节31-23马刺领先8分。半场结束马刺依然领先9分（51-60）。第三节开始在维斯布鲁克和乔治联手的雷霆反超比分，86-80领先。第四节两队拉锯战开始，最终雷霆胜出，还剩下4分钟雷霆116-100领先马刺。波波维奇主教练看大势已去，鸣金收兵。换下主力，最终雷霆以122-112战胜马刺，结束3连败。本场维斯布鲁克24分、10个篮板、7助攻。3双数据。本场阿德仅17+9数据。    格里芬持球进攻 另一场比赛活塞对快船，本场比赛格里芬回到老东家快船成了比赛的交点。格里芬全场打40分钟，得44分8篮板5助攻3抢断1盖帽的数据。并带来活塞以109-104弑杀旧主。打脸快船交易自己。队友德拉蒙德拿到20分和21个篮板超级大号两双。",
		"article_source": "百家号",
		"article_title": "雷霆成功复仇马刺 格里芬轰下44+8弑杀旧主",
		"article_data": "01-1311:29"
	}]
}