{
	"articles": [{
		"article_content": "央视网消息：北京时间1月3日，2018-19赛季NBA常规赛继续进行，布鲁克林篮网队（18胜21负）主场反弹。虽然戴维斯得到34分、26个篮板和3次盖帽，但拉塞尔得到22分和13次助攻，他率队7人得分上双，篮网队在前三节确立优势后顶住对手末节反扑，篮网队在主场以126-121击败新奥尔良鹈鹕队（17胜22负）。篮网队结束2连败。[高清组图]浓眉继续空砍34+26 篮网主场擒鹈鹕篮网队的拉塞尔得到22分、5个篮板和13次助攻，哈里斯得到21分，卡罗尔得到19分和6个篮板，丁威迪得到18分和4次助攻，内皮尔得到12分和4次助攻，库鲁斯得到10分，阿伦得到10分和11个篮板。鹈鹕队的戴维斯得到34分、26个篮板、4次助攻和3次盖帽，佩顿得到25分和7次助攻，兰德尔得到21分和4个篮板，霍勒迪得到20分、4个篮板和4次助攻，摩尔得到16分。开赛后两队打得很胶着，场上连续出现平分，14平、16平后哈里斯突破得手，篮网队领先2分。佩顿三分中的率队还击5分，丁威迪毫不逊色回应5分，首节还有3分25秒时篮网队以25-21领先。之后两队交替涨分，篮网队保持领先，卡罗尔突破跳投命中，内皮尔投中压哨三分，篮网队以39-29领先10分结束首节。卡罗尔三分中的，他率队连得7分开始第二节，篮网队扩大优势。两队之后对攻了几个回合，丁威迪突破得手率队又拿4分，半场前6分45秒时篮网队以60-38领先22分。摩尔追回4分，丁威迪还击6分，篮网队继续保持20分以上优势。戴维斯和摩尔轮流投中三分，他们引领球队打出12-0的反击高潮缩小差距，卡罗尔用三分回应，拉塞尔后仰跳投命中，半场战罢篮网队以73-58领先15分。篮网队的卡罗尔和丁威迪上半场各得到13分；鹈鹕队的戴维斯得到15分和9个篮板，摩尔、兰德尔和佩顿各得到10分。篮网队外线在第三节保持手感，杜德利、哈里斯和拉塞尔轮流投中三分，第三节进行了3分20秒时他们以86-65领先21分。佩顿还击三分，库鲁斯三分中的，霍勒迪命中三分，戴维斯连拿3分，他们率队又是一波8-0的反击高潮，第三节还有5分钟时鹈鹕队追至80-93。篮网队连得5分重新拉开，双方之后各得几分，兰德尔补篮得手，三节结束时鹈鹕队以87-105落后。最后一节开始后不久内皮尔三分中的，篮网队以112-91领先。戴维斯独得5分，霍勒迪再中三分，他们带领球队打出15-1的反击高潮，第四节还有5分钟时鹈鹕队追至106-113。哈里斯挺身而出连进2球，这为篮网队稳住局势。鹈鹕队没有放弃努力，戴维斯和佩顿联手8分，第四节还有55秒时鹈鹕队以114-119落后5分。哈里斯突破得手，兰德尔扣篮得分，丁威迪两罚全中，兰德尔补篮得手，第四节还有14.6秒时鹈鹕队以118-123落后。卡罗尔两罚一中，霍勒迪命中三分无济于事，鹈鹕队以121-126落败。鹈鹕队首发阵容：佩顿、霍勒迪、摩尔、兰德尔、戴维斯篮网队首发阵容：拉塞尔、哈里斯、库鲁斯、杜德利、阿伦",
		"article_source": "央视网",
		"article_data": "2019年01月03日",
		"article_title": "浓眉继续空砍34+26 拉塞尔22+13篮网主场擒鹈鹕"
	}, {
		"article_content": "NBA常规赛，篮网今日坐镇主场迎战鹈鹕，客队过去十场比赛输掉七场，掉到西部倒数第二，而主队遭遇两连败后排名东部第九，为继续争夺季后赛席位，此役两队不容有失。比赛上来，两队便陷入拉锯，首节后端，篮网打出小高潮，将分差拉大到两位数，次节篮网继续扩大领先优势，一度将分差拉大到二十分。半场回来，鹈鹕虽有反扑，但篮网及时调整，牢牢掌握住领先优势，末节鹈鹕将分差缩小到个位数，但始终未能追上比分，最终篮网主场126-121险胜鹈鹕。首节上来，兰德尔反击率先拿下两分，乔-哈里斯回敬上篮，杜德利射进三分，佩顿篮下打成2+1，兰德尔勾进两分，拉塞尔抛投命中，摩尔射进追身三分，乔-哈里斯三分线外还以颜色，阿伦篮下暴扣得手，杜德利上篮得分，佩顿轰进三分，暂停回来， 戴维斯补扣得手，丁威迪里突外投连得五分，内皮尔投进中投，霍乐迪跳投得分，拉塞尔射进三分，埃德-戴维斯暴扣，兰德尔回敬暴扣，卡罗尔抛中两分，内皮尔射进压哨三分。首节结束，篮网39-29领先鹈鹕。次节开局，内皮尔投进中距离，库鲁兹抛中两分，卡罗尔射进三分，弗雷泽中投得手，库鲁兹补篮命中，卡罗尔命中三分后，分差达到二十分，米勒轰进三分，库鲁兹立马还以颜色，暂停回来，埃德-戴维斯上进反篮，丁威迪再取两分，米勒篮下得手，丁威迪先是轰进高难度三分，随后再造三分犯规，卡罗尔上篮打进，霍乐迪抛中两分，戴维斯和摩尔相继射进三分，拉塞尔投进跳投，佩顿拿下两分。半场战罢，篮网73-58领先鹈鹕。易边再战，摩尔抛中两分，拉塞尔命中跳投，兰德尔篮下得手，杜德利和乔-哈里斯相继射进三分，拉塞尔命中抛投，分差重回二十分，佩顿快速回敬两分，拉塞尔三分再中，乔-哈里斯上进反篮，暂停回来，库鲁兹射进三分，戴维斯投进中距离，乔-哈里斯再中三分，阿伦篮下得手，戴维斯射进追身三分，丁威迪篮下暴扣得手，埃德-戴维斯篮下吃饼打进，霍乐迪上篮得手，卡罗尔打成2+1，兰德尔单臂暴扣。三节结束，篮网105-87领先鹈鹕。末节上来，佩顿补篮命中并造成犯规，拉塞尔连续投进中距离，内皮尔射进追身三分，佩顿抛进两分，金特里不满判罚吃到技术犯规，戴维斯投进两分，摩尔反击上篮打进，暂停回来，霍乐迪射进三分，分差回到个位数，乔-哈里斯篮下连续拿到四分，稳住局面，戴维斯篮下暴扣得手，佩顿上篮打进，阿伦也来暴扣，佩顿打进两分，乔-哈里斯上篮得手，兰德尔打进并造成犯规，篮网连续罚球命中，最终篮网主场126-121险胜鹈鹕。双方首发鹈鹕：佩顿、霍乐迪、摩尔、兰德尔、戴维斯篮网：拉塞尔、乔-哈里斯、库鲁兹、杜德利、阿伦",
		"article_source": "百家号",
		"article_data": "01-03",
		"article_title": "拉塞尔22+5+13 浓眉空砍34+26 篮网七人上双险胜鹈鹕！"
	}, {
		"article_content": "北京时间1月3日，篮网126-121胜鹈鹕，篮网七人上双，全队三分31投16中，拉塞尔22分5篮板13助攻2抢断，乔-哈里斯21分，卡罗尔19分，丁维迪18分4助攻，内皮尔12分，贾莱特-阿伦10分11篮板2封盖，库鲁斯10分；鹈鹕队四人20+，替补仅得5分，戴维斯34分26篮板3封盖，篮板生涯新高，小佩顿25分7助攻，兰德尔21分，霍勒迪20分，摩尔16分。比赛图集技术统计比赛回顾首节还剩10分10秒时，拉塞尔在佩顿投篮时犯规，送给鹈鹕1次罚球机会。还剩9分55秒时，哈里斯出现传球失误，被摩尔抢断。还剩6分50秒时，戴维斯喂球，佩顿三分远投命中。篮网此节手感颇佳，全队投篮命中率达到60.87%，与鹈鹕的54.55%相比更胜一筹，其中哈里斯仅此节得到7分。首节战罢，篮网以39-29暂时领先。次节回来还剩10分24秒时，拉塞尔妙传，卡罗尔三分远投命中。还剩8分16秒时，鲁迪恩-库鲁斯在戴维斯投篮时犯规，送给鹈鹕2次罚球机会。还剩36秒时，朱-霍勒迪出现传球失误，被拉塞尔抢断。篮网打出流畅配合，此节全队共完成9次助攻，其中拉塞尔一人就为队友送出5次传球。篮网频飙三分，全队本节投10粒三分球，命中率50.00%。半场结束，场上比分是73-58，篮网领先15分。进入第三节还剩4分11秒时，内皮尔妙传，哈里斯三分远投命中。还剩3分4秒时，丁威迪出现传球失误，被克拉克抢断。还剩32秒时，兰德尔在卡罗尔投篮时犯规，送给篮网1次罚球机会。鹈鹕多次冲击篮筐，获得10次罚球机会，罚中6球，罚球命中率达到60.00%。三节打完，鹈鹕以87-105落后。第四节还剩1分3秒时，丁威迪手滑丢球，被朱-霍勒迪抢断。还剩14秒时，卡罗尔在兰德尔投篮时犯规，送给鹈鹕1次罚球机会。鹈鹕内线优势巨大，本节共抢下20个篮板，包括6个前场篮板，其中戴维斯一人就贡献11个篮板球，凭借篮下优势将差距缩小为5分。鹈鹕多次冲击篮筐，获得13次罚球机会，罚中9球，罚球命中率达到69.23%。比赛结束，篮网以126-121击败鹈鹕，取得本场比赛的胜利。双方首发阵容鹈鹕：戴维斯、佩顿、兰德尔、朱-霍勒迪、摩尔篮网：拉塞尔、哈里斯、贾勒特艾伦、鲁迪恩-库鲁斯、杜德里（腾讯体育）",
		"article_source": "NBA中国官方网站",
		"article_data": "2019-01-03",
		"article_title": "拉塞尔22+13浓眉空砍34+26 篮网胜鹈鹕"
	}]
}