{
	"articles": [{
		"article_content": "北京时间27号中午12点结束的一场NBA常规赛中，马刺主场迎战掘金，对于双方来说，这都是一场非常艰难的比赛。赛前波波维奇把约基奇夸成一朵花，然而约基奇今天只拿到4分。马刺的三分球命中率联盟第一，今天却只有31%！本来掘金主教练马龙都缴械投降了，比斯利又麦蒂附体了，老爷子这个气啊，鼻子都红了！怪不得老爷子天天念叨自己痛恨三分，看到就来气...111-103，马刺主场击败掘金，顺便把自己老徒弟科尔率领的勇士给抬到西部第一的位置上！掘金两连败。   先来看看数据，掘金这边，穆雷9+5、普拉姆利7+6、克雷格10+8、埃尔南戈麦斯27+13、约基奇4+4+10、莫里斯15+4、比斯利22+7。今天掘金是大面积的不准，而且这东西有点感染，你投一个，打铁挺清脆，我也来一下。马刺这边，德罗赞30+7+5，注意，德罗赞今天投进了一个三分！阿德27+4+2，盖伊6+8、怀特7+4、福布斯15+4+4、贝里内利12+4+5。着重要提的是米尔斯，19分钟内5中0，拿到2分+3个助攻+4个篮板：众人挖坑我填坑，众人皆准我独铁！解说：米尔斯的追身三分？真的不想赢啊！犯规是造到了，看看米尔斯他想进几个吧...   其实前三节，双方基本有来有回，掘金不该发挥的点埃尔南戈麦斯发挥了，该发挥的约基奇、穆雷都在冬眠，而马刺这边福布斯、德罗赞也在得分，第二节初段阿德连续单打得手，而掘金依靠替补莫里斯的三分紧紧咬住比分，第三节也是如此。进入第四节后，穆雷一度帮助掘金反超比分，但马刺此时三分开始了：贝里内利啪，进！福布斯，啪进！福布斯再来一个，又进！阿德中距离来个，进！3分钟内打出一波15-0的高潮，将分差拉开到94-80！此后当掘金追回4分的时候，德罗赞和怀特的三分也开了！   比赛进入到最后3分钟，马刺领先了18分，马龙一看没啥指望了，换替补吧！比斯利、莫里斯等人就上来了，老爷子也把阿德给换下去，让德罗赞率队打打最后的垃圾时间，没想到啊，古德温和莱尔斯连续两记三分后，追回8分，分差到了10分以内，波波维奇又把阿德给换上来，打铁，古德温再中三分，分差越来越小...气的波波维奇赶紧叫暂停！   脸红脖子粗的，咋整？幸好分差够大，但比斯利啪啪又来俩三分球，一度追到103-108！最后时刻，就是考验德罗赞罚球的时刻，连续发了8球进了7个，这比赛好歹是拿下了！比分定格在了111-103！而在掘金替补疯狂命中三分的时候，英文解说甚至提到了麦蒂，顺便把镜头给到了在场边已经看得有点无奈的波波维奇...   你说波波维奇能开心的起来吗？马刺最近真有点飘了，实力榜第一的掘金都敢虐，不过有本事下一场接着虐，还是打掘金，波波，感觉你这是要把掘金给拽下来...",
		"article_title": "勇士被挤到第一！马刺击败掘金，老爷子看着挺难受，还是因为三分",
		"article_data": "2018年12月27日",
		"article_source": "百家号"
	}, {
		"article_content": "NBA常规赛的比赛继续打响，马刺在主场迎来了掘金的挑战，全场比赛结束老马刺最终将双第一的掘金拉下了马，为什么说掘金是双第一，官方给出的实力榜掘金排在了第一的位置，而在西部排名上掘金也是排在了第一的位置，所以才说掘金是双第一，但是无奈的是今天双第一的掘金输球，不光输球了，还把勇士送上了西部第一的位置，有球迷调侃道：东部第一稳如狗，西部第一在发抖。今天米尔斯与穆雷上演了一场对飚大战，这次他们飚的不是进球而是打铁，穆雷出场27分19投4中三分球8中1、而马刺这边同样有一位铁神，米尔斯同样出场20分钟，5次投篮零命中率，两人可以说是命中率感人，调侃米神的段子来了：众人皆准我独铁，我就是我，不一样的自我，我帕蒂-米尔斯，挥洒毛巾，焕发激情。今天马刺的两大主力双德合力砍下了57分，阿尔德里奇出场32分钟，19投13中得到了27分，球队的另一个核心球员德罗赞出场38分钟17投9中得到了30分，另外他还贡献了7篮板5助攻2抢断的数据，在比赛的最后时刻德罗赞关键的四次罚球帮助马刺锁定胜利。下面要说的就是马刺的替补了，第四节比赛刚开始两队进入了拉锯战，比分交替领先，这个时候马刺的替补突然爆发，3分钟内马刺替补引领了一波15：0的小高潮，贝里内利连续两记三分拉开高潮大幕，珀尔特尔接球暴扣，接着转身上篮也进，比赛打了5分多钟掘金叫了一个暂停，在替补的带领下，怀特暴扣得手，福布斯三分也中，一波小高潮过后，马刺将领先优势扩大到了14分，马刺替补真心惹不起，不怕首发猛如虎，就怕马刺上替补。本场比赛除了铁神米尔斯外，替补席上的贝里内利三分球9中4得到了12分、贝尔坦斯三分3中2得到6分、珀尔特尔6中3得到6分11篮板2助攻。",
		"article_title": "3分钟15比0！马刺替补惹不起，双德57分老马刺将双第一拉下马",
		"article_data": "18-12-27",
		"article_source": "百家号"
	}, {
		"article_content": "腾讯体育12月27日讯 马刺击败掘金，送给掘金两连败。马刺第四节打出一个15-0攻击波赢下比赛，他们最近10场赢下8场。掘金输给马刺之后，失去西部第一的位置，勇士队成功登顶。   双德带队取胜  本场之星：拉马库斯-阿尔德里奇  阿德拥有非常出色的个人进攻能力，是现在马刺的绝对核心，马刺本赛季初打得不好，和阿德个人的低迷密不可分。阿德现在完全进入状态，进攻打得非常主动和积极，  展现出极强的求胜欲，也展现出了一个领袖和核心球员的担当，今天给马刺提供了非常重要的关键能力。  比赛数据：双德合砍57分  拉马库斯-阿尔德里奇得到27分4篮板2助攻，德玛-德罗赞17投9中，罚球14罚11中，得到30分7篮板5助攻2抢断，布莱恩-福布斯得到15分，马可-贝里内利得到12分，珀尔特尔得到6分11篮板。掘金这边，胡安-埃尔南戈麦斯得到27分13篮板，马里克-比斯利得到22分，蒙特-莫里斯得到15分4助攻。  本场高光时刻    第一节进行到4分02秒，帕蒂-米尔斯快攻持球推进，他提前喊战术，指挥贝尔坦斯跑位到右侧底角，然后将球传给福布斯。福布斯是一个空位三分机会，吸引防守过后，将球传给右侧底角完全空位 贝尔坦斯，贝尔坦斯轻松投中三分。    第二节进行到10分34秒，约基奇内线补篮不中，他认为对手犯规了。贝尔坦斯抢到防守篮板过后，持球快速推进，试图发动快攻，约基奇冲过去就是一次凶狠犯规，直接打在贝尔坦斯身上。这是一次非常凶狠的犯规，但贝尔坦斯很好地控制了脾气。    第三节进行到9分07秒，德罗赞底线面对格雷格的防守，从底线直接过掉对手，然后突然加速，在篮下反手上篮得分，打出了一次非常漂亮的进攻。  伤病：德罗赞带伤作战    第二节进行到3分34秒，德罗赞回防的时候，踩到克莱格的脚上，导致脚步受伤，倒在中线附近，表情非常痛苦。在克雷格投中三分后，马刺立马叫了一个暂停，队医走到克雷格身边，询问德罗赞的伤情。幸运地是，德罗赞站了起来，能够自己走动。  德罗赞回到板凳席过后，波波也不布置战术了，直接走到德罗赞前边，先询问德罗赞的伤情，得到没事的答复过后，安排德罗赞继续上场。   比赛开始后，掘金大个子球员胡安-埃尔南格尔麦斯三分有如神助，先后投中4个三分，帮助掘金23-20取得领先。就在此时，马刺老将米尔斯持球快速推进，给贝尔坦斯喊了一个三分战术，贝尔坦斯不负众望，投中三分，两队打成23平。贝尔坦斯和贝里内利其后再中三分，帮助马刺首节34-26领先。  第二节比赛，掘金小将蒙特-埃利斯展现出了极为娴熟和稳定的个人进攻技术，他的中远距离投篮非常稳定和出色，他个人连续投中2个三分，帮助掘金将比分追成45平。第二节进行到3分24秒，德罗赞退防时踩到克莱格脚上，扭伤脚踝，但是不严重。半场比赛结束，马刺55-53反超比分。  易边再战，拉马库斯-阿尔德里奇打得非常强硬，也打得非常主动，帮助马刺68-61扩大比分。掘金请求暂停后，打出一个7-0攻击波追平比分。关键时刻，又是阿德，他内线强攻完成2+1，其后又转身后撤步跳投得分，帮助马刺第三节结束77-75取得微弱领先优势。  第四节比赛一开始，穆雷就投中三分，帮助掘金反超。马刺其后开始疯狂反击，贝里内利投中高难度三分，德罗赞突破分球，助攻福布斯再中三分，珀尔特尔也连续攻筐得分，马刺打出一个15-0攻击波，以94-80取得领先。掘金其后士气全无，马刺击败对手。",
		"article_title": "马刺击败掘金近10战8胜 送勇士登上西部第一",
		"article_data": "2017-01-06 15:05",
		"article_source": "腾讯体育"
	}, {
		"article_content": "昨天掘金对阵马刺，整场比赛，小埃尔南戈麦斯发挥不错，拿下27分13篮板1助攻。约基奇发挥低迷，投5个中1个，只拿了4分，是这个赛季来最差一次。穆雷表现一般，投19个中4个只拿了9分，最后被马刺打败，掘金现在排西部第2。    这场比赛，掘金可谓非常低迷，防守中对于阿尔德与德罗赞的疏忽，基本给了德罗赞许多出手机会。然而在进攻方面，掘金整队投篮90中35，38%的命中率，马刺是46%。在这种情况之下，掘金的约基奇发挥又一般，没在球队陷入困境时站出来。外加穆雷很迷的命中率，掘金被对手击败也是意料当中。    这个赛季来，掘金的穆雷与约基奇稳定的表现是球队可以在这么多强队的西部突起的重要因素，然而现在他们两个都非常低迷，那球队赢球可能性就变小很多。不知掘金可以不可以在之后的比赛里再一次绽放光彩。    掘金可不可以进入季后赛还是未知，前段时间，球队稳定表现令掘金一直赢球，可随西部强队的崛起，如火箭、湖人等球队成绩越来越好，没“巨星”的掘金不知可不可以进入季后赛。",
		"article_title": "掘金被马刺击败！排西部第二，约基奇表现非常低迷 ",
		"article_data": "2017-01-06 15:05",
		"article_source": "搜狐"
	}]
}