{"articles":[{"article_content":"北京时间1月14日消息，NBA常规赛继续进行。做客的76人队经过四节较量以108-105险胜尼克斯队，结束2连败；尼克斯队遭遇4连败，最近19场输了17场。四节的具体比分为36-24、30-26、17-32和25-23（76人队在前）。76人队这边，恩比德26分8篮板6盖帽，雷迪克22分3篮板，西蒙斯20分22篮板9助攻，巴特勒16分8篮板。尼克斯队这边，诺克斯31分（职业生涯新高）7篮板2抢断，卢克-科内特23分5篮板5助攻，穆迪埃19分4篮板4助攻。76人队反客为主，开场便打出26-8攻击波确立优势。海佐尼亚站了出来，他命中三分后，又完成2+1进攻，尼克斯队缩小分差，但费城仍保持着10+优势。首节战罢，76人队36-24领先。次节一开始，尼克斯队打出7-2攻击波将分差缩小至个位数并打停76人队。暂停之后，恩比德和西蒙斯联手，帮助76人队稳住局势。上半场结束，76人队66-50领先。第三节开始后，尼克斯队打出10-1攻击波再度缩小分差。此时，巴特勒连得8分；该节后半段，科内特连续得分，尼克斯队打出一波流，三节战罢时将分差缩小至1分。尼克斯队单节净胜15分！末节开始后，76人队连得11分重新确立两位数优势。随即尼克斯队连进3个三分，关键时刻恩比德完成2+1进攻，尼克斯队主场3分惜败。76人队首发：威尔森-钱德勒、乔尔-恩比德、本-西蒙斯、JJ-雷迪克、吉米-巴特勒尼克斯队首发：诺阿-冯莱、兰斯-托马斯、凯文-诺克斯、伊曼纽尔-穆迪埃、丹伊恩-多特森返回搜狐，查看更多","article_source":"搜狐网","article_title":"大帝26分西蒙斯20+22+9 76人赢球送尼克斯4连败","article_data":"2019-01-14"},{"article_content":"央视网消息：北京时间1月14日，NBA常规赛继续进行。做客的76人队经过四节较量以108-105险胜尼克斯队，结束2连败；尼克斯队遭遇4连败，最近19场输了17场。[高清组图]大帝26分 76人赢球送尼克斯4连败四节的具体比分为36-24、30-26、17-32和25-23（76人队在前）。76人队这边，恩比德26分8篮板6盖帽，雷迪克22分3篮板，西蒙斯20分22篮板9助攻，巴特勒16分8篮板。尼克斯队这边，诺克斯31分（职业生涯新高）7篮板2抢断，卢克-科内特23分5篮板5助攻，穆迪埃19分4篮板4助攻。76人队首发：威尔森-钱德勒、乔尔-恩比德、本-西蒙斯、JJ-雷迪克、吉米-巴特勒尼克斯队首发：诺阿-冯莱、兰斯-托马斯、凯文-诺克斯、伊曼纽尔-穆迪埃、丹伊恩-多特森","article_source":"央视网","article_title":"大帝26分西蒙斯20+22+9 76人赢球送尼克斯4连败","article_data":"2019-01-14"},{"article_content":"北京时间1月14日，76人全场从未落后，最大领先24分，尼克斯末节追分，但穆迪埃最后三分不中，76人108-105险胜尼克斯，76人队恩比德26分8篮板6封盖，西蒙斯20分22篮板9助攻，雷迪克22分，巴特勒16分8篮板，尼克斯队小哈达威、坎特和特雷-伯克均休战，诺克斯31分7篮板，科内特23分5助攻，穆迪埃19分4助攻。  比赛图集  技术统计  尼克斯队多人休战，小哈达威、坎特和伯克均休战，76人先声夺人，早早取得巨大领先，一度领先24分。  76人队大帝发挥稳定，在缺少坎特的尼克斯内线为所欲为，西蒙斯也展现出过人天赋，早早便显露出准三双的势头，半场76人66-50领先尼克斯。  下半场，尼克斯奋起直追，第三节单节便打出32-17，使比赛重新有了悬念。  末节，76人还是一直稳定地保持着微弱的领先。直到最后一分钟，尼克斯连续追分，大帝两罚一中，并且最后4秒送给多特森三次罚球，多特森命中前两罚，最后一罚弹出，尼克斯拿到前场篮板，穆迪埃追平三分出手可惜不中，76人险胜尼克斯。  双方首发阵容：  76人：恩比德、西蒙斯、钱德勒、巴特勒、雷迪克；  尼克斯：冯莱、兰斯-托马斯、科内特、诺克斯、穆迪埃","article_source":"NBA中国官方网站","article_title":"大帝26+8西蒙斯20+22+9 76人胜尼克斯","article_data":"2019-01-14"},{"article_content":"北京时间1月14日，NBA常规赛继续进行，费城76人队客场对阵尼克斯，76人队上半场暴走，一度取得20分的领先优势。尼克斯知耻而后勇，在第三节将分差缩小在5分左右，最后一节76人队雷迪克，恩比德连续得分，最终在客场以108-105险胜尼克斯，止住他们此前两连败的颓势。目前以28胜16负的战绩位居东部第四。  恩比德全场得到26分8篮板6次盖帽，6次盖帽是他生涯第二高，西蒙斯砍下20分22篮板9助攻的准三双，雷迪克13投6中砍下22分，巴特勒也有16分8篮板2助攻进账。尼克斯这边诺克斯砍下31分7篮板，穆迪埃得到19分4篮板4助攻，科内特得到23分5篮板5助攻。  本场比赛76人队基本是全员上阵，尽管是客场作战，76人上来就先发制人，恩比德雷迪克内外开花，西蒙斯突破频繁得手，率队取得15-6领先。巴特勒篮下得手率领球队继续拉开分差，还剩6分钟的时候，76人以21-8领先。过渡时段，76人多点开花，尼克斯依靠科内特罚球紧咬比分，首节比赛结束76人队以36-24领先12分西蒙斯单节得到8分。  恩比德在第二节保持侵略性，在篮下如鱼得水又得到4分，76人队一直保持着领先优势，半节战罢76人以50-32取得18分的领先优势。诺克斯，赫佐尼亚零碎的得分帮助尼克斯续命，尼克斯在半场结束时以50-66仍然落后16分。  中场休息回来，尼克斯打出一波10-1再次追近比分，之后巴特勒连得8分，76人仍保持领先，节末阶段科内特飙中三分，又得到斯基发球，第三节结束时候，尼克斯只以82-83落后1分。  进入末节比赛，雷迪克造成对方三分犯规，西蒙斯突破扣篮，在他们的带领下76人打出一波11-0的得分高潮，再次取得两位数的领先优势（94-82），虽然之后尼克斯科内特，穆迪埃，诺克斯连续命中3记三分，但雷迪克两分打进，恩比德打成2+1,76人最终以108-105拿下比赛。  双方先发：  76人：恩比迪，雷迪克，西蒙斯，巴特勒，威尔森-钱德勒  尼克斯：凯文-诺克斯，穆迪埃，多特森，兰斯，冯莱","article_source":"百家号","article_title":"76人险胜尼克斯止连败，西蒙斯20+22+9准三双，大帝6帽赛季新高","article_data":"2019-01-16"}]}