{
	"articles": [{
		"article_data": "2018年12月30日",
		"article_source": "央视网",
		"article_title": "字母哥三双米德尔顿29+4+7 雄鹿力擒篮网三连胜",
		"article_content": "央视网消息：北京时间12月30日，NBA常规赛继续进行。坐镇主场的雄鹿队经过四节较量以129-115战胜篮网队，取得3连胜继续排名东部第一；篮网队遭遇2连败。四节的具体比分为23-29、29-42、34-35和29-23（篮网队在前）。篮网队这边，内皮尔投进4个三分32分7助攻4篮板，法里埃德21分10篮板，卡罗尔18分5篮板4助攻，哈里斯15分，丁维迪10分5助攻3篮板。雄鹿队3人砍下20+，字母哥31分10篮板10助攻3盖帽2抢断（个人职业生涯第13次三双），米德尔顿投进4个三分29分7助攻4篮板，洛佩兹投进7个三分24分，布罗格登18分6篮板。整场比赛，雄鹿队投进21个三分！篮网队首发：乔-哈里斯、斯宾塞-丁维迪、罗季翁斯-库鲁茨、朗戴-霍利斯-杰弗森、贾莱特-阿伦雄鹿队首发：埃里克-布莱索、扬尼斯-阿德托昆博、克里斯-米德尔顿、马尔科姆-布罗格登、布鲁克-洛佩兹"
	}, {
		"article_data": "2018-12-30 09:04",
		"article_source": "搜狐网",
		"article_title": "字母哥31+10+10 米德尔顿29+7 内皮尔32+7 雄鹿21记三分",
		"article_content": "成功登顶东部榜首席位的雄鹿今日坐镇主场迎战篮网，不过篮网最近11场比赛拿下9场状态同样火爆。上半场的雄鹿外线状态非常火热，首节比赛他们飙进5记三分迅速确立领先优势，而首节出色的三分手感也为第二节的大爆发埋下伏笔，次节篮网虽然继续稳定的进攻表现，但雄鹿这边更加爆炸，他们单节命中9记三分，半场三分球29投14中，超高的三分命中率直接造就了半场领先19分的优势。第三节的雄鹿继续火热进攻，篮网虽然单节轰下34分却仍然追不回分差，雄鹿这一节再中5记三分，分差也来到了20分。末节篮网终于打出反击，他们凭借替补阵容的出色发挥打出一波21-7的攻势将分差追至个位数看到希望，但是字母哥随后连砍6分重新拉开比分奠定胜局。最终，雄鹿129-115击退篮网稳固东部榜首位置。双方数据篮网（17-21）：哈里斯15分2篮板2助攻，内皮尔32分4篮板7助攻，丁威迪10分3篮板5助攻，阿伦8分4篮板2封盖，卡罗尔18分5篮板4助攻，法里德21分10篮板。雄鹿（25-10）：阿德托昆博31分10篮板10助攻3封盖，洛佩斯24分，米德尔顿29分4篮板7助攻，布罗格登18分6篮板，威尔森7分7篮板，希尔6分4助攻。首节开局篮网依靠着哈里斯和丁威迪在外线的两记三分率先打开局面，雄鹿则由洛佩斯的2+1拿下球队第一分，篮网开局的状态相当不错，尤其是丁威迪随后又一次命中三分帮助他们取得13-6的开局领先。雄鹿则在之后找到外线手感，布罗格登、洛佩斯相继命中三分迅速做出回应。而在后半节的对决中，雄鹿的进攻端发挥要更加出色，洛佩斯和希尔再中两记三分，布朗随后替补上阵也有一记三分进账，雄鹿在末段依靠着出色的反击进攻成功占据上风，首节战罢，雄鹿29-23领先篮网。次节开局雄鹿延续着火热的外线手感，字母哥和布罗格登两记三分开了一个好头，分差也在开局不久便冲上了两位数。内皮尔制造三分犯规帮助篮网止血，卡罗尔和内皮尔随后连进两记三分将分差追至5分，但雄鹿随后不久再次外线开火，他们在本节不足6分钟的时间里轰进6记三分，几乎一个反击拉出空间就能飙进不讲理三分打法，这样的一波流冲击直接击垮篮网的防线，这一节雄鹿飙进9记三分，单节轰下42分，火热的进攻表现帮助他们以71-52领先篮网结束上半场。休息归来，篮网在开局用三分做出回应，哈里斯开局一人连进两记三分，卡罗尔随后更是打成3+1，篮网开局一波12-4的攻势将分差追至11分。然而，雄鹿很快便用他们火热的三分做出回应，洛佩斯、米德尔顿和布罗格登联手命中4记三分，雄鹿回敬一波20-5的攻势重新确立起20分以上的领先。卡罗尔的及时三分和法里德的连续扣篮帮助篮网止血，但雄鹿这边完全撒丫子打反击，希尔末段再度命中三分继续扩大优势，篮网则依靠着内皮尔的三分稍稍挽回颜面，三节战罢，雄鹿106-86领先篮网，而作为大中锋的洛佩斯，三节结束时三分球15投7中，命中数是球队最多的。末节字母哥上来就是一记突破2+1，篮网也在这一节自多落后23分的时候开始了追分之旅，法里德暴扣叩开了球队进攻端的大门，随后他和内皮尔联手砍下8分，篮网的替补阵容在他们的带领下打出一波21-7的攻势将分差追至个位数看到了希望。雄鹿在第二个暂停后终于找回感觉，字母哥凭借个人能力连砍6分重新拉开比分稳住局面，加上米德尔顿随后三分再中，雄鹿将优势重新拉大至16分奠定胜局。最终，雄鹿129-115击退篮网稳固东部榜首位置。双方首发篮网：丁威迪、哈里斯、库鲁茨、杰弗森、阿伦雄鹿：布莱索、布罗格登、米德尔顿、阿尔托昆博、洛佩斯"
	}, {
		"article_data": "2018年12月30日",
		"article_source": "百家号",
		"article_title": "字母哥30+10+10砍三双，雄鹿129-115战胜篮网",
		"article_content": "密尔沃基雄鹿主场迎战布鲁克林篮网，字母哥发挥出色，砍下30+10+10的三双，这是字母哥本赛季第3次三双，也是职业生涯的第12次三双，带领雄鹿以129-115战胜篮网，迎来三连胜的同时，送给篮网两连败。   比赛第四节还剩8分55秒时，布罗格登在内皮尔投篮时犯规，送给篮网2次罚球机会。   还剩7分25秒时，阿德托昆博手滑丢球，被西奥-平森抢断。   还剩5分30秒时，西奥-平森妙传，内皮尔三分远投命中。比赛结束，雄鹿以129-115击败篮网，锁定胜局。"
	}]
}