{
	"articles": [{
		"article_data": "2018-12-29",
		"article_source": "NBA中国官方网站",
		"article_title": "温斯洛24+11+7韦德10分 热火送骑士五连败",
		"article_content": "北京时间12月29日，热火主场以118-94大胜骑士，温斯洛24分11篮板7助攻，阿德巴约18分9篮板5助攻，韦德10分6篮板4助攻，怀特塞德12分；骑士遭遇五连败，伯克斯17分6篮板5助攻，克拉克森18分5篮板4助攻，奥斯曼12分5篮板，小南斯11分7篮板。技术统计高清图集比赛回顾：首节还剩8分50秒时，科林-塞克斯顿送精妙传球，弗莱三分远投命中。还剩5分钟时，科林-塞克斯顿在麦格鲁德投篮时犯规，送给热火2次罚球机会。还剩3分29秒时，伯克斯手滑丢球，被泰勒抢断。热火频飙三分，全队本节投10粒三分球，命中率40.00%。首节战罢，热火以29-30暂时落后。次节回来还剩7分40秒时，德拉维多瓦出现传球失误，被韦德抢断。还剩5分35秒时，怀特塞德在杰伦琼斯投篮时犯规，送给骑士2次罚球机会。还剩4分14秒时，在温斯洛的助攻下，阿德巴约霸气扣篮砍下2分。热火打出流畅配合，此节全队共完成8次助攻，其中温斯洛一人就为队友送出3次传球。骑士本节状态欠佳，失误多达6次。骑士多次冲击篮筐，获得10次罚球机会，罚中9球，罚球命中率达到90.00%。半场结束，热火将比分反超至56-52。进入第三节还剩8分18秒时，弗莱在怀特塞德投篮时犯规，送给热火2次罚球机会。还剩1分17秒时，小拉里-南斯送精妙传球，德拉维多瓦三分远投命中。还剩34秒时，奥利尼克出现传球失误，被小拉里-南斯抢断。骑士内线优势巨大，本节共抢下17个篮板，包括6个前场篮板，其中伯克斯一人就贡献3个篮板球，但尽管篮下优势明显，依然未能缩小比分差距。骑士频飙三分，全队本节投12粒三分球，但命中率仅为25.00%。三节打完，骑士以69-82暂时落后。第四节还剩9分52秒时，小拉里-南斯出现传球失误，被韦德抢断。还剩7分55秒时，伯克斯在理查德森投篮时犯规，送给热火2次罚球机会。还剩3分钟时，科林-塞克斯顿送精妙传球，克拉克森三分远投命中。热火打出流畅配合，此节全队共完成11次助攻，其中韦德一人就为队友送出3次传球。骑士频飙三分，全队本节投12粒三分球，命中率41.67%。热火此节手感颇佳，全队投篮命中率达到68.18%，与骑士的40.00%相比更胜一筹，其中奥利尼克仅此节得到9分。比赛结束，热火以118-94战胜骑士，送给骑士五连败。双方首发阵容：骑士：伯克斯、奥斯曼、科林-塞克斯顿、弗莱、杰朗-布洛瑟姆盖姆热火：温斯洛、理查德森、麦格鲁德、怀特塞德、詹姆斯-约翰逊（腾讯体育）"
	}, {
		"article_data": "2018-12-29",
		"article_source": "网易新闻",
		"article_title": "7人上双热火送骑士5连败 温斯洛24+11+7韦德10+6",
		"article_content": "网易体育12月29日报道：NBA常规赛继续进行，迈阿密热火队（17胜17负）迅速反弹。温斯洛得到24分、11个篮板和7次助攻，阿德巴约得到18分、9个篮板和5次助攻，热火队利用下半场攻势确立胜局，他们在主场以118-94大胜克里夫兰骑士队（8胜28负）。骑士队遭遇5连败。热火队的温斯洛得到24分、11个篮板和7次助攻，阿德巴约得到18分、9个篮板和5次助攻，麦格鲁德得到16分和4个篮板，理查德森得到16分和5次助攻，怀特塞德得到12分和4个篮板，泰勒-约翰逊得到11分和4个篮板，韦德得到10分、6个篮板和4次助攻。骑士队的克拉克森得到18分、5个篮板和4次助攻，伯克斯得到17分、6个篮板和5次助攻，奥斯曼得到12分和5个篮板，南斯得到11分、7个篮板和4次助攻。热火队在主场开局不错，理查德森和麦格鲁德联手投进3个三分球，他们率队以13-9领先。伯克斯和弗莱分别投中三分，他们帮助奇才队很快反超，怀特塞德、麦格鲁德和温斯洛合取6分，首节还有4分20秒时热火队以22-19领先。骑士队追回3分扳平，约翰逊还击三分，南斯打3分成功，克拉克森跳投命中，骑士队以30-29领先1分结束首节。第二节开始后两队交替领跑，韦德率队打出8-0的小高潮，热火队以42-39领先。双方各打成4次进攻，温斯洛和阿德巴约联手4分，半场前1分45秒时热火队以54-47领先7分。塞克斯顿率队追回5分，理查德森跳投命中，半场战罢热火队以56-52领先4分。热火队的温斯洛上半场得到12分和4次助攻，阿德巴约得到12分；骑士队的伯克斯得到13分，克拉克森得到11分和4个篮板。双方在第三节开始后各得几分，麦格鲁德命中三分，他率队连得8分，热火队以68-56领先12分。奥斯曼回应2个三分球缩小差距，韦德进攻发力连取4分，怀特塞德也在篮下得分，热火队连拿8分稳住局势。南斯罚中两球，泰勒-约翰逊三分中的，德拉维多瓦迅速回应三分，骑士队在三节结束时以69-82落后13分。骑士队在第四节开始后还能咬住比分，德拉维多瓦再中三分，他们以75-86落后11分。理查德森罚中三球率队连拿5分扩大优势，南斯跳投还击，两队又拉锯了几个回合，奥利尼克和理查德森分别投中三分，他们率队打出8-0的攻击波，第四节还有4分15秒时热火队以105-85领先20分。大比分差距让比赛没了悬念，双方换上替补，热火队以118-94获胜。骑士队首发阵容：塞克斯顿、伯克斯、奥斯曼、弗莱、布罗瑟姆盖姆热火队首发阵容：理查德森、麦格鲁德、温斯洛、约翰逊、怀特塞德作者：小柳(责任编辑：欧阳焱_NS4899)"
	}]
}