{
	"articles": [{
		"article_content": "央视网消息：北京时间1月13日，终场前2.7秒，塔图姆投失了将比赛拖入加时的两分，最终凯尔特人客场103-105不敌魔术，凯尔特人遭遇2连败，而魔术4连败就此终结。四节具体比分为（凯尔特人在前）：19-19，32-22，26-31，26-33。凯尔特人：马库斯-斯玛特10分，马库斯-莫里斯17分8篮板，凯里-欧文25分5篮板6助攻，杰森-塔图姆16分，艾尔-霍福德10分11篮板，布朗13分魔术：阿隆-戈登28分12篮板，伊万-富尼耶18分，尼科拉-武切维奇16分13篮板，泰伦斯-罗斯25分双方首发阵容凯尔特人：马库斯-斯玛特，马库斯-莫里斯，凯里-欧文，杰森-塔图姆，艾尔-霍福德魔术：阿隆-戈登，乔纳森-艾萨克，DJ-奥古斯丁，伊万-富尼耶，尼科拉-武切维奇",
		"article_source": "央视网",
		"article_title": "欧文25分塔图姆失绝杀球 戈登28+12魔术逆转绿军",
		"article_data": "2019年01月13日"
	}, {
		"article_content": "腾讯体育1月13日讯 波士顿凯尔特人队客场挑战奥兰多魔术队，魔术队在上半场落后10分的情况下逆转了对手，阿隆-戈登得到28分12个篮板，凯尔特人最后一攻，海沃德未给欧文绝杀球，两人争执。魔术以105-103战胜了凯尔特人队。球员数据凯尔特人队这边，欧文得到25分5个篮板6次助攻，马库斯-莫里斯17分8个篮板，塔图姆16分6个篮板，霍福德10分11个篮板4次助攻3次抢断，斯玛特10分，杰伦-布朗13分。魔术队这边，武切维奇得到16分13个篮板5次助攻，阿隆-戈登28分12个篮板，特伦斯-罗斯25分，富尼耶18分5次助攻。本场之星：阿隆-戈登尽管魔术队的核心球员武切维奇在本场比赛的上半场状态不佳，但阿隆-戈登站了出来，他在第一节就得到全队19分中的9分，帮助球队紧咬比分。到了第四节，戈登更加不可阻挡，他三分暴扣样样都有，单节得到11分6个篮板，帮助球队打出一波19-4的攻击波，最终成功逆转了对手。全场比赛，戈登14投7中得到28分12个篮板。比赛花絮：欧文海沃德发生争执比赛还剩2.9秒时，凯尔特人队落后2分，海沃德执行最后一攻的发球。最终，海沃德把球传给了塔图姆，后者在右侧底线的中投没能命中，凯尔特人队就此失利。这时，站在弧顶的欧文走向海沃德，伸出了双手，似乎在质疑海沃德为什么不传球给他来完成绝杀。比赛回顾开场之后，凯尔特人队率先获得球权，塔图姆造成阿隆-戈登犯规，站上罚球线为球队拔得头筹，莫里斯和斯玛特分别命中三分球，艾萨克还以颜色。第一节进行到6分钟时，凯尔特人队14-5领先，魔术队似乎找回了一些状态，奥古斯汀晃飞对手命中三分，艾萨克在篮下的二次进攻造成对手犯规。魔术的第二阵容在第一节末端成功将比分扳平，戈登一人得到球队19分中的9分，帮助球队19-19和对手打平。第二节比赛，戈登延续着自己的火热手感，在低位命中背转身跳投，让魔术队在取得了在本场比赛中的第一次领先，他们的第六人罗斯也毫不手软，三分线外造犯规打成3+1，替补内线博奇也连得4分。凯尔特人队这边并没有太多有效的进攻打成，只能依靠海沃德的个人能力勉强维持着比分。一次暂停过后，凯尔特人队调整了状态，塔图姆、斯玛特和布朗连中3记三分球，帮助球队将比分反超。主力阵容回来之后，凯尔特人将分差拉大到了10分。半场结束，凯尔特人51-41领先。下半场一上来，霍福德内外开花得到6分，塔图姆也连连命中高难度中距离跳投，凯尔特人一波打停了魔术。暂停回来，魔术队加强了他们的内线进攻，上半场9投2中的他在第三节7投4中得到8分，帮助魔术队将分差控制在个位数，罗斯在本节最后一秒命中干拔三分球，将比分差距缩小到了5分。三节结束，凯尔特人77-72领先。最后一节，魔术队的博奇在篮下送出大帽，戈登和罗斯连续命中三分球，继续缩小着分差。魔术一发不可收拾，他们打出了一波19-4，终于，在比赛还剩8分21秒时，戈登在快攻当中单手劈扣得手，将比分扳成了82-82平，随后罗斯和富尼耶继续在外线发炮，魔术领先7分。凯尔特人在还剩一分钟时将比分追到了101-104，魔术为了不让对手投出三分采取了犯规战术，欧文两罚全中，落后1分。而魔术队这边，武切维奇两罚一中。随着塔图姆最后的压哨中投不中，魔术就这样105-103险胜了对手。双方首发阵容凯尔特人：凯里-欧文、马库斯-斯玛特、杰森-塔图姆、马库斯-莫里斯、艾尔-霍福德魔术：DJ-奥古斯汀、埃文-富尼耶、阿隆-戈登、乔纳森-艾萨克、尼古拉-武切维奇（子硕）本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>",
		"article_source": "腾讯新闻",
		"article_title": "戈登28+12魔术逆转绿军 欧文无缘绝杀与队友起争执",
		"article_data": "2019-01-13"
	}, {
		"article_content": "戈登28+12魔术逆转绿军，最后一攻不给欧文？无缘绝杀再起争执。北京时间1月13日，NBA常规赛继续进行，波士顿凯尔特人队客场挑战奥兰多魔术队，魔术队在上半场一度落后10分的情况下，最终逆转了对手，阿隆-戈登得到28分12个篮板，帮助球队最终以05-103战胜了凯尔特人队。而值得一提的是，在关键时刻的最后一攻上，海沃德执行发球，却将球交给了位置并不好的塔图姆，而没有交给欧文，塔图姆强行出手不中，最终落败。结束后，欧文也是与海沃德起了争执。比赛开场之后，凯尔特人队率先获得球权，塔图姆造成阿隆-戈登犯规，站上罚球线为球队拔得头筹，莫里斯和斯玛特分别命中三分球，艾萨克还以颜色。第一节进行到6分钟时，凯尔特人队便以14-5领先，尔后魔术队似乎找回了一些状态，魔术的第二阵容在第一节末端成功将比分扳平，戈登一人得到球队19分中的9分，帮助球队19-19和对手打平。第二节比赛，魔术的第六人罗斯是毫不手软，三分线外造犯规打成3+1，替补内线博奇也连得4分。反观凯尔特人队这边并没有太多有效的进攻打成，只能依靠海沃德的个人能力勉强维持着比分。一次暂停过后，凯尔特人队调整了状态，塔图姆、斯玛特和布朗连中3记三分球，帮助球队将比分反超。主力阵容回来之后，凯尔特人将分差继续拉大到10分。半场结束，凯尔特人51-41领先。下半场易边再战，霍福德内外开花得到6分，塔图姆也连连命中高难度中距离跳投，凯尔特人一波打停了魔术。暂停回来，魔术队加强了他们的内线进攻，将分差控制在个位数，而罗斯在本节最后一秒命中干拔三分球，将比分差距缩小到了5分，也正式吹响了反攻号角。三节结束，凯尔特人77-72领先。最后一节，魔术继续缩小着分差，他们打出了一波19-4，终于，在比赛还剩8分21秒时，戈登在快攻当中单手劈扣得手，将比分扳成了82-82平，随后罗斯和富尼耶继续在外线发炮，魔术领先7分。凯尔特人在还剩一分钟时将比分追到了101-104，魔术为了不让对手投出三分采取了犯规战术，欧文两罚全中，落后1分。而魔术队这边，武切维奇两罚一中。随着塔图姆最后的压哨中投不中，魔术就这样105-103险胜了对手。虽然本场比赛欧文得到24分5个篮板6次助攻，但是明显可以看到大部分得分都是在最后关头取得的，凯尔特人目前在进攻主力上的分配很不均匀，导致进攻火力很不稳定，而欧文作为最好的终结手，最后关头却得不到球，欧文也表示不解，还是希望凯尔特人尽快调整状态，终结连败。本期就说到这里，大家又有什么看法呢？欢迎在文章下方留言评论、点赞和转发哦。",
		"article_source": "百家号",
		"article_title": "戈登28+12魔术逆转绿军，最后一攻不给欧文？无缘绝杀再起争执？",
		"article_data": "01-13"
	}]
}