{
	"articles": [{
		"article_data": "2019-01-06 08:28",
		"article_title": "约基奇39+12+6沃克20分 掘金力擒黄蜂收获5连胜",
		"article_content": "北京时间2019年1月6日，掘金坐镇主场迎来黄蜂的挑战。双方开场就进入对攻大战，上半场难分高下几乎打成平手。黄蜂下半场逐渐顶不住掘金的攻势，约基奇末节带队直接领先到两位数，关键时刻还连续打中死死摁住黄蜂的反扑。最终，掘金123-110主场战胜黄蜂，并迎来一波5连胜。全场比分（黄蜂在前）：26-31、30-27、28-31、26-34黄蜂方面：沃克20分4篮板3助攻，蒙克16分3篮板2助攻，马文-威廉姆斯16分6篮板，巴图姆11分7篮板3助攻，比永博16分12篮板。掘金方面：约基奇39分12篮板6助攻，克莱格12分3篮板，穆雷8分6篮板7助攻，哈里斯17分6篮板5助攻，米尔萨普18分6篮板3助攻。首节比赛，克雷格三分飚进为掘金率先开局，沃克远射回应一记。双方很快进入对攻的节奏，掘金一度领先到4分，沃克很快率领黄蜂追到13-13。暂停回来，约基奇发力一人连得4分，巴图姆三分飚进，沃尔快攻上篮得手，黄蜂回应一波7-0反超比分。关键时刻还是约基奇，抢到进攻篮板补中续上掘金火力。轮转阵容上场后，哈里斯率领掘金一波7-2再次反超。首节打完，掘金31-26领先黄蜂。第二节比赛，掘金攻势有所放缓，黄蜂在蒙克的带领下打出一波10-4的得分潮直接反超。莱尔斯上篮得手帮助掘金打破僵局，主力回来后掘金利用转换进攻回敬黄蜂一波10-3夺回领先优势。沃克造成杀伤总算帮黄蜂止血，布里奇斯快攻暴扣，黄蜂追到只剩4分。哈里斯2+1回应，比永博连续命中继续蚕食掘金领先。半场结束前，双方进入一阵激烈肉搏战。半场战罢，掘金58-56领先黄蜂。易边再战，掘金延续火热手感，率先打出一波7-0扩大领先。巴图姆和马文-威廉姆斯相继飚进三分，黄蜂直接扳平比分。约基奇和普拉姆利相继在篮下打中，掘金连得4分稳住局势。比永博暴扣，格雷厄姆三分飚进，黄蜂再次反超。掘金抓住黄蜂的失误，很快回应一波6-0。米尔萨普也迎来小爆发，篮下连续得手。凭借蒙克的压哨三分，黄蜂咬住比分。三节结束，掘金89-84领先黄蜂。末节比赛，还是蒙克的一阵猛攻，努力帮助黄蜂咬住比分，但掘金还是将比分扩大到两位数。主力回来后，沃克造杀伤帮助黄蜂止血。黄蜂逐渐挡不住掘金的攻势，约基奇带领领先到15分。马文-威廉姆斯和格雷厄姆飚三分为黄蜂续命，约基奇再次命中压住黄蜂反扑。最终，掘金123-110主场战胜黄蜂，并迎来一波5连胜。黄蜂首发：格雷厄姆，沃克，巴图姆，马文-威廉姆斯，比永博掘金首发：穆雷，克雷格，埃尔南戈麦斯，约基奇，普拉姆利（小胡）返回搜狐，查看更多",
		"article_source": "搜狐网"
	}, {
		"article_data": "2019-01-06",
		"article_title": "约基奇39+12+6得分赛季新高 掘金胜黄蜂",
		"article_content": "北京时间1月6日，掘金在利用对手失误得分上以27-3大幅领先对手，由此123-110胜黄蜂，掘金队约基奇39分12篮板6助攻3抢断，得分赛季新高，米尔萨普18分6篮板4抢断，哈里斯17分，克雷格12分，穆雷进13投3中8分7助攻；黄蜂队沃克17投6中20分3助攻，比永博16分12篮板，蒙克16分，马文-威廉姆斯16分，巴图姆11分7篮板，格拉姆10分8助攻，埃尔南戈麦斯10分。比赛图集技术统计比赛回顾首节还剩8分17秒时，接到穆雷的传球，约基奇三分远投得手。还剩5分10秒时，米尔萨普出现传球失误，被比永博抢断。还剩2分25秒时，米尔萨普在埃尔南戈麦斯投篮时犯规，送给黄蜂2次罚球机会。掘金频飙三分，全队本节投12粒三分球，但命中率仅为33.33%。黄蜂掉进失误陷阱，失误多达7次。首节战罢，场上比分是31-26，掘金领先5分。次节回来还剩6分13秒时，接到约基奇的传球，哈里斯三分远投得手。还剩5分37秒时，约基奇出现传球失误，被马文-威廉姆斯抢断。还剩1分37秒时，梅森-普拉姆利在比永博投篮时犯规，送给黄蜂2次罚球机会。黄蜂对篮板发起疯狂进攻，本节共抢下22个篮板，包括11个前场篮板，其中马文-威廉姆斯一人就贡献5个篮板球，凭借篮下优势将差距缩小为2分。掘金打出流畅配合，此节全队共完成9次助攻，其中哈里斯一人就为队友送出2次传球。黄蜂多次冲击篮筐，获得15次罚球机会，罚中10球，罚球命中率达到66.67%。半场结束，掘金以58-56暂时领先。进入第三节还剩10分52秒时，沃克出现传球失误，被约基奇抢断。还剩4分50秒时，沃克在克莱格投篮时犯规，送给掘金2次罚球机会。还剩27秒时，接到帕克的传球，埃尔南戈麦斯抛投得手。黄蜂打出流畅配合，此节全队共完成8次助攻，其中沃克一人就为队友送出2次传球。黄蜂三分如雨，全队本节投12粒三分球，命中率50.00%。黄蜂本节状态欠佳，失误多达6次。三节打完，掘金以5分的领先优势进入下一节。第四节还剩9分56秒时，帕克在莫里斯投篮时犯规，送给掘金2次罚球机会。还剩7分4秒时，沃克手滑丢球，被米尔萨普抢断。还剩5分3秒时，穆雷送精妙传球，约基奇三分远投命中。掘金打出流畅配合，此节全队共完成8次助攻，其中哈里斯一人就为队友送出3次传球。掘金频飙三分，全队本节投11粒三分球，命中率45.45%。比赛结束，掘金以123-110击败黄蜂，锁定胜局。双方首发阵容黄蜂：沃克、马文-威廉姆斯、比永博、巴图姆、葛拉罕掘金：约基奇、克莱格、穆雷、梅森-普拉姆利、小埃尔南戈麦斯（腾讯体育）",
		"article_source": "NBA中国官方网站"
	}, {
		"article_data": "2019-01-06",
		"article_title": "约基奇39+12掘金捕黄蜂5连胜 米神18+6沃克20分",
		"article_content": "网易体育1月6日报道：NBA常规赛继续进行，丹佛掘金队（26胜11负）继续巩固西部领头羊位置。约基奇得到39分、12个篮板和6次助攻，米尔萨普得到18分和6个篮板，他们带领球队在第四节打出小高潮确立两位数优势，掘金队在主场以123-110击败夏洛特黄蜂队（18胜20负）。掘金队拿到5连胜，黄蜂队遭遇2连败。掘金队的约基奇得到39分、12个篮板和6次助攻，米尔萨普得到18分、6个篮板和4次抢断，哈里斯得到17分、6个篮板和5次助攻，克雷格得到12分，穆雷13投3中，仅有8分、6个篮板和7次助攻。黄蜂队的沃克得到20分、4个篮板和3次助攻，比永博得到16分、12个篮板和2次盖帽，威廉姆斯得到16分和6个篮板，蒙克得到16分，巴图姆得到11分、7个篮板和3次助攻，格拉汉姆得到10分和8次助攻，埃尔南戈麦斯得到10分和5个篮板。开赛后两队争夺激烈，场上多次战平，7平、13平后约基奇连得4分领跑，巴图姆三分中的，他带领球队还击7分，黄蜂队以20-17反超。约基奇和哈里斯合取7分迅速夺回领先权，吉尔克里斯特两次制造犯规，四罚全中，首节还有1分15秒时双方战成26平。米尔萨普突然发力，连得5分结束首节，掘金队以31-26领先5分。帕克突破跳投命中，他率队以8-2的攻击波开始第二节，黄蜂队以34-33反超1分。莱尔斯、哈里斯和约基奇轮流进攻得手，掘金队再次打出7-0的小高潮，他们重新拉开领跑。双方之后形成拉锯战，比分落后的黄蜂队紧追不舍，比永博两次单打成功，沃克两罚一中，半场前2分25秒时黄蜂队追成52平。这时又是米尔萨普站了出来，连投带罚得到4分，掘金队以58-56领先2分进入半场休息。掘金队的约基奇上半场得到16分，米尔萨普得到11分；黄蜂队的比永博得到14分，沃克得到11分。两支球队在第三节的争夺更为激烈，场上几度出现平分，领先权也多次易主，哈里斯三分中的率队打出6-0的小高潮，本节还有4分钟时掘金队以77-72重新领先5分。巴图姆回应三分，约基奇迅速投中三分，米尔萨普两次单打成功，掘金队把优势拉开到7分。埃尔南戈麦斯跳投命中，克雷格投中三分，蒙克圈顶投中压哨三分，黄蜂队在三节结束时以84-89落后5分。",
		"article_source": "网易新闻"
	}]
}