{
	"articles": [{
		"article_content": "北京时间12月27日，快船主场以127-118力克国王，全队七人得分上双，路威24分6助攻，哈雷尔22分9篮板，哈里斯17分6篮板，布拉德利15分4助攻，加里纳利14分；国王第四节打出19-0险造逆转，福克斯19分6篮板9助攻，博格达诺维奇13分4助攻，希尔德11分6篮板，别利察11分3助攻。技术统计高清图集比赛回顾：快船上一场惨遭库里0.5秒绝杀，今天他们把气撒到了国王身上。比赛开场不到2分钟，亚历山大就连中3球拿到7分，之后加里纳利命中三分，快船轻松打出12-3的开局。在首节还剩6分04秒时，博格达诺维奇攻篮得手，国王将比分追至14-18，但是他们根本挡不住快船的进攻。在首节还剩2分35秒时，哈里斯命中三分，快船已经将比分拉开到31-19。首节过后快船取得39-27的领先，本节他们27投15中命中率达到55.6%，亚历山大5投5中拿到11分，哈里斯也有10分进账；而国王29投11中命中率只有37.9%，在三分线外8投0中。次节进行到9分44秒时，哈雷尔空接上篮得手，快船打出11-2的开局，将比分拉开到50-29。不过在取得大比分的领先之后，快船的防守有所松懈，在本节还剩3分18秒时，福克斯突破上篮得手，国王得以将比分追至48-63。本节后半段两队完全不设防大打对攻，快船在本节最后1分半钟里没有得分，半场过后他们71-56领先15分。本节哈雷尔4投4中、罚球1中1拿到9分。第三节进行到9分38秒时，马扬诺维奇扣篮得手，快船完成一波10-3的攻势，以81-61又将领先优势扩大到20分。但之后快船再度出现了松懈，在本节还剩3分27秒时，福克斯上篮得手，国王回敬一波10-1的攻势，已经将比分追至81-91。快船主教练道格-里弗斯不得不再叫暂停，好在这一次暂停回来后，他的弟子们找回了紧迫感，最终他们带着102-85的领先进入第四节。在比赛还剩8分14秒时，威廉姆斯命中三分，这是他在本节拿到的第14分，并带领快船将比分拉开到118-91。其实国王已经逐渐换下主力放弃比赛，但是他们的替补球员却打出了疯狂反扑，在比赛还剩1分12秒时，梅森三世命中三分，国王打出一波27-3的进攻高潮，顽强地将比分追至118-121。关键时刻威廉姆斯跳投命中，接着哈雷尔送给梅森三世一记大帽，国王只能采取犯规战术，加里纳利两罚全中，快船才锁定了胜局。双方首发阵容：快船：亚历山大、布拉德利、加里纳利、哈里斯、马扬诺维奇国王：福克斯、希尔德、香珀特、别利察、斯坦（腾讯体育）",
		"article_title": "路威24分福克斯19+9 国王逆转未果惜败快船",
		"article_data": "2018-12-27",
		"article_source": "NBA中国官方网站"
	}, {
		"article_content": "今日快船坐镇主场迎战国王。今日国王已经不是昔日的国王，如今的国王以18胜15负的战绩排在西部第八；而快船也不是昔日的快船，在前几天快船曾坐在西部第一的宝座，由于最近状态起伏还掉到如今的西部第五。最终快船也是在主场以127-118拿下国王。不过在末节，国王替补球员险些完成翻盘。    快船这边球员数据，布拉德利15分5板4助；亚历山大13分4板1助；哈里斯16分5板3助；加里纳利14分4板3助；马里亚诺维奇11分5板3助；贝弗利5分5板2助；哈雷尔22分9板1助；芦苇24分3板6助。  国王这边的球员数据，福克斯19分6板9助；希尔德11分6板1助；香波特12分2板；别利察11分5板3助；考利-斯坦11分5板1助；波格丹诺维奇13分4板5助；麦科勒莫11分1板。    首节比赛开始，马里亚诺维奇跳到球权，长传给亚历山大；亚历山大左右摇摆妖娆上篮球进，快船打进今晚比赛首球。香波特把球给到篮下卡位的别利察，别利察手递手给到篮筐底下的考利-斯坦；后者挂框暴扣得手。返回来，马里亚诺维奇篮下翻身勾手，小手一抖球也进。6-2。福克斯闪电突破造成马里亚诺维奇犯规，两罚一中。亚历山大带球到前场，眼看前面空如大海。果断出手，三分球进。还没完，亚历山大手递手给到加里纳利，后者抬手三分也中。12-3。香波特突破到内线，倚着防守人把球抛向篮筐，球进。压力山大快速推进，眼看对面内线球员还没有落好位，一脚油门杀进篮下，把球搁进篮筐。尽管后面福克斯带领国王打出一波5-0，但气势很快被快船给打压下去了。首节比赛接，快船轰下39分，而国王则表现平平只有27分。    次节比赛，希尔德接球失误被芦苇抢断，长传到前场的华莱士，后者上篮得手，快船进一步扩大比分。博客丹诺维奇与库佛斯完成空接。哈雷尔疯狂在内线要位，拿到球后，挤出一个位置强起得手。芦苇持球来到前场，队友上来帮挡拆，芦苇忽然一个加速冲到篮下2+1打成，加罚也进。这还没完，国王回合球不进，芦苇快速推进，把球抛向篮筐上空，哈雷尔高高跃起把球砸向篮筐。50-29，快船已经打花了国王。波格丹诺维奇三分球进，为球队止血；但哈雷尔抢断后的一记重扣把国王反扑的希望给扑灭了。半场比赛结束，快船以71-56领先国王15分。    第三节比赛开始，来到第三节的快船手感依旧火热，加里纳利给到左侧底角的布拉德利，三分球进；别利察三分回应，哈里斯也不甘示弱，三分也进！一上来直接杠上了。虽然这节里国王球队整体来看，在进攻效率上看还是很不错的。但他们没有防住快船的进攻。单节他们得了29分，让快船得到31分。本来就处在落后的局面，这样的局势很不利他们在末节的发挥。果然在来到末节的国王带着压力在打，在进攻效率上都有所降低。在离比赛结束还有8分钟时，国王还处在落后。眼看追分无望，国王换上了替补，放弃挣扎。在一次暂停后，快船也换下了主力。本以为比赛也就结束了，但国王的替补在5分钟里，掀起了一波10-0的进攻高潮。把分差追到只有8分，此时离比赛结束还有3分半钟。随着梅森三分命中，国王把分差追到只有3分！在芦苇上篮命中、以及加里纳利两罚全中后，快船最后才以127-118有惊无险的拿下了比赛。真的是吓人啊。",
		"article_title": "快船7人得分上双，路威24+6快船力克国王，末节险被国王替补翻盘",
		"article_data": "18-12-27",
		"article_source": "百家号"
	}, {
		"article_content": "NBA常规赛12月27日继续进行。国王第四节险些完成大逆转但是最终快船还是在主场以127-118战胜国王！  首节开始，亚历山大上篮得手，考利斯坦暴扣回敬。博班勾手命中，亚历山大连拿5分，福克斯罚中一球，加里纳利三分命中，快船12-3开局！香波特上篮得手，亚历山大再拿两分，双方开始你来我往互有得分，首节战罢，快船以39-27领先12分。  次节上来，华莱士跳投得手，库弗斯上篮命中，快船一波9-0将领先优势扩大到21分！博格达诺维奇三分止血，双方打铁后福克斯连拿8分迫近比分，但是路威和哈雷尔因为连续得分，最后国王一个5-0以56-71落后15分结束上半场。  易边再战，福克斯跳投得手，布拉德利三分回敬。别利察命中三分，快船又一波7-0。国王展开反扑一度追到10分，但是快船又迅速一波11-4回敬！三节战罢，快船以102-85领先17分！  末节开打，路威命中三分，库弗斯勾手命中，路威连拿8分将领先优势扩大到26分！随后国王换下主力，宣布放弃比赛，比赛也就此进入垃圾时间！但是国王板凳突然发威打出一波19-0！最后三分钟国王追到8分！逼迫快船主力全部回来！加里纳利罚进一球，但是麦科勒姆再中三分！费雷尔再拿2分！国王打出一波24-1！！哈雷尔两分止血，梅森再中三分！路威大心脏拿下两分！加里纳利两罚全中！国王追赶不及！  国王这边，福克斯19分6板9助，希尔德11分6板，考利斯坦11分5板，博格达诺维奇13分，香波特12分  快船方面，布拉德利15分5板4助，哈里斯17分6板，亚历山大13分4板，加里纳利15分，博班11分5板，哈雷尔22分9板2断4帽，路威24分6助",
		"article_title": "国王板凳垃圾时间24-1险造大逆转！快船主场险胜！",
		"article_data": "2018.12.27",
		"article_source": "新浪体育"
	}]
}