{
	"articles": [{
		"article_data": "2019-01-05",
		"article_content": "腾讯体育1月5日讯 快船客场对阵太阳。最终快船以121-111战胜太阳，送给对手五连败。本场比赛中，加里纳利贡献21分7篮板6助攻2抢断，路威贡献21分1抢断，戈塔特入账18分13篮板1盖帽。太阳方面，布克斩获23分，沃伦得到20分4抢断，霍姆斯得到16分3抢断3盖帽。比赛回顾首节还剩11分40秒时，接到哈里斯的传球，戈塔特跳投得手。还剩8分28秒时，夏-吉尔杰斯-亚历山大手滑丢球，被梅尔顿抢断。还剩1分4秒时，哈雷尔在霍姆斯投篮时犯规，送给太阳2次罚球机会。快船打出流畅配合，此节全队共完成11次助攻，其中夏-吉尔杰斯-亚历山大一人就为队友送出3次传球。快船此节手感颇佳，全队投篮命中率达到68.18%，与太阳的40.00%相比更胜一筹，其中哈里斯仅此节得到14分。首节战罢，快船以38-19暂时领先。次节回来还剩6分35秒时，布克手滑丢球，被哈雷尔抢断。还剩3分45秒时，接到布克的传球，沃伦三分远投得手。还剩2秒时，哈里斯在霍姆斯投篮时犯规，送给太阳1次罚球机会。快船打出流畅配合，此节全队共完成9次助攻，其中夏-吉尔杰斯-亚历山大一人就为队友送出4次传球。半场结束，快船以24分的领先优势进入下一节。进入第三节还剩9分25秒时，布拉德利出现传球失误，被米卡尔-布里奇斯抢断。还剩3分19秒时，埃利-奥科博喂球，米卡尔-布里奇斯三分远投命中。还剩50秒时，米卡尔-布里奇斯在路威投篮时犯规，送给快船2次罚球机会。快船加强防守，此节全队共完成6次抢断。太阳在防守端筑起铜墙铁壁，此节送4记盖帽，将对手的投篮命中率压制到31.25%。快船掉进失误陷阱，失误多达7次。快船多次冲击篮筐，获得15次罚球机会，罚中12球，罚球命中率达到80.00%。三节打完，快船以91-78暂时领先。第四节还剩9分46秒时，加里纳利手滑丢球，被霍姆斯抢断。还剩4分21秒时，加里纳利喂球，贝弗利三分远投命中。还剩29秒时，米卡尔-布里奇斯在路威投篮时犯规，送给快船2次罚球机会。快船打出流畅配合，此节全队共完成8次助攻，其中路威一人就为队友送出3次传球。太阳多次冲击篮筐，获得11次罚球机会，罚中7球，罚球命中率达到63.64%。太阳此节手感颇佳，全队投篮命中率达到76.47%，与快船的45.83%相比更胜一筹，其中沃伦仅此节得到11分。比赛结束，快船以121-111击败太阳，取得本场比赛的胜利。双方首发阵容快船：加里纳利、戈塔特、哈里斯、夏-吉尔杰斯-亚历山大、布拉德利太阳：布克、沃伦、米卡尔-布里奇斯、梅尔顿、艾顿（本文由腾讯机器人Dreamwriter自动撰写）本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>",
		"article_source": "腾讯新闻",
		"article_title": "加里纳利路威各砍21分 快船6人上双送太阳五连败"
	}, {
		"article_data": "2019-01-05",
		"article_content": "北京时间1月5日，NBA常规赛继续进行，洛杉矶快船客场挑战菲尼克斯太阳，快船6人得分上双，半场领先24分，比赛失去了悬念。最终快船121-111轻取太阳，终结两连败。加里纳利21分7个篮板6次助攻，路威21分，戈塔特18分13个篮板；太阳遭遇五连败，布克23分，沃伦20分，霍姆斯16分4个篮板。技术统计 高清图集首节还剩11分40秒时，接到哈里斯的传球，戈塔特跳投得手。还剩8分28秒时，夏-吉尔杰斯-亚历山大手滑丢球，被梅尔顿抢断。还剩1分4秒时，哈雷尔在霍姆斯投篮时犯规，送给太阳2次罚球机会。快船打出流畅配合，此节全队共完成11次助攻，其中夏-吉尔杰斯-亚历山大一人就为队友送出3次传球。快船此节手感颇佳，全队投篮命中率达到68.18%，与太阳的40.00%相比更胜一筹，其中哈里斯仅此节得到14分。首节战罢，快船以38-19暂时领先。次节回来还剩6分35秒时，布克手滑丢球，被哈雷尔抢断。还剩3分45秒时，接到布克的传球，沃伦三分远投得手。还剩2秒时，哈里斯在霍姆斯投篮时犯规，送给太阳1次罚球机会。快船打出流畅配合，此节全队共完成9次助攻，其中夏-吉尔杰斯-亚历山大一人就为队友送出4次传球。半场结束，快船以24分的领先优势进入下一节。进入第三节还剩9分25秒时，布拉德利出现传球失误，被米卡尔-布里奇斯抢断。还剩3分19秒时，埃利-奥科博喂球，米卡尔-布里奇斯三分远投命中。还剩50秒时，米卡尔-布里奇斯在路威投篮时犯规，送给快船2次罚球机会。快船加强防守，此节全队共完成6次抢断。太阳在防守端筑起铜墙铁壁，此节送4记盖帽，将对手的投篮命中率压制到31.25%。快船掉进失误陷阱，失误多达7次。快船多次冲击篮筐，获得15次罚球机会，罚中12球，罚球命中率达到80.00%。三节打完，快船以91-78暂时领先。第四节还剩9分46秒时，加里纳利手滑丢球，被霍姆斯抢断。还剩4分21秒时，加里纳利喂球，贝弗利三分远投命中。还剩29秒时，米卡尔-布里奇斯在路威投篮时犯规，送给快船2次罚球机会。快船打出流畅配合，此节全队共完成8次助攻，其中路威一人就为队友送出3次传球。太阳多次冲击篮筐，获得11次罚球机会，罚中7球，罚球命中率达到63.64%。太阳此节手感颇佳，全队投篮命中率达到76.47%，与快船的45.83%相比更胜一筹，其中沃伦仅此节得到11分。比赛结束，快船以121-111击败太阳，取得本场比赛的胜利。双方首发阵容快船：加里纳利、戈塔特、哈里斯、夏-吉尔杰斯-亚历山大、布拉德利太阳：布克、沃伦、米卡尔-布里奇斯、梅尔顿、艾顿",
		"article_source": "NBA中国官方网站",
		"article_title": "加里纳利21+7+6路威21分 快船轻取太阳"
	}, {
		"article_data": "2019-01-05 12:28",
		"article_content": "北京时间2019年1月5日，太阳坐镇主场迎来快船的挑战。快船很快就进入进攻状态，首节打完就领先太阳19分，第三节一度领先到30分。太阳一直没有放弃，在克劳福德的带领下第三节后后半段疯狂反扑，一度追到只剩11分，快船依靠加里纳利和贝弗利的一波攻势稳住战局。最终，快船121-111客场战胜太阳，送给太阳5连败。全场比分（快船在前）：38-19、30-25、23-34、30-33快船方面：加里纳利21分7篮板6助攻，戈塔特18分13篮板，哈里斯16分2篮板，贝弗利16分4篮板5助攻，路威21分3篮板4助攻，哈雷尔15分4篮板。太阳方面：布克23分3篮板4助攻，沃伦20分2篮板2助攻，布里奇斯10分3助攻，杰克逊10分5篮板，克劳福德10分4助攻，霍尔姆斯16分4篮板。首节比赛，双方开场就进入对攻节奏，快船方面哈里斯里突外投效率非常高，太阳方面布克连续得手寸步不让，双方很快战成11平。太阳的进攻效率开始下降，哈里斯补篮暴扣还造成杀伤，快船一波16-5的得分潮直接领先到两位数。轮转阵容上场后，路威延续着快船的进攻火力，乌布雷三分飚进终于打破太阳僵局，但只是勉强止血。首节打完，快船38-19领先太阳。第二节比赛，快船在哈雷尔和贝弗利的带领下很快领先到20分以上，太阳的进攻效率有所回暖，但很难防住快船的攻势。贝弗利上篮再中后，快船一度领先到27分。布里奇斯里突外投连得5分，稍微缓解太阳的尴尬局面。主力回来后，戈塔特暴扣，加里纳利上篮得手，快船回应一波8-1直接领先到29分。沃伦三分命中为太阳止血。半场打完，太阳68-44领先太阳24分。易边再战，亚历山大助攻戈塔特暴扣，加里纳利先造成杀伤，然后单挑约什-杰克逊打进，快船86-56领先到30分。奥科博打成2+1，约什-杰克逊单打路威得手，布里奇斯三分飚进，太阳回应一波8-0追到22分。贝弗利压哨三分飚进续上快船火力。克劳福德造成杀伤，霍尔姆斯篮下强行出手打成2+1，太阳一波反击追到只剩13分。三节结束，太阳78-91追到只剩13分。末节比赛，太阳两次追到只剩11分，哈雷尔连续暴扣稳住快船局势。双方进入一阵节奏很快的对攻大战，但比分并没有多少变化，快船稳住15分左右的领先优势。贝弗利三分飚进，让快船的领先来到19分，太阳逐渐失去缩小分差的机会。最终，快船121-111客场战胜太阳，送给太阳5连败。快船首发：布拉德利，亚历山大，加里纳利，哈里斯，戈塔特太阳首发：德文-布克，梅尔顿，布里奇斯，TJ-沃伦，艾顿（小胡）返回搜狐，查看更多",
		"article_source": "搜狐网",
		"article_title": "加里纳利21+7+6布克23分 艾顿低迷快船轻取太阳"
	}]
}