{
	"articles": [{
		"article_data": "2019年01月11日",
		"article_source": "央视网",
		"article_content": "央视网消息：北京时间1月11日，2018-19赛季NBA常规赛继续进行，圣安东尼奥马刺队（25胜18负）主场艰难反弹。虽然威斯布鲁克送出24分、13个篮板和24次助攻的三双表现，但阿尔德里奇狂砍生涯新高56分，怀特也有23分，他们带领球队在第二个加时赛以7-2的小高潮开局领跑，阿尔德里奇和怀特之后六罚全中锁定胜局，马刺队在主场以154-147险胜俄克拉荷马城雷霆队（25胜16负）。雷霆队遭遇3连败。马刺队的阿尔德里奇33投20中，16罚全中，得到生涯新高56分，还有9个篮板、4次助攻和4次盖帽，怀特得到23分、5个篮板和8次助攻，贝里内利得到19分，德罗赞得到16分、8个篮板和11次助攻，福布斯得到14分和8个篮板，米尔斯得到14分和6次助攻，贝尔坦斯得到12分和4个篮板。雷霆队的乔治得到30分和8个篮板，格兰特得到25分、12个篮板和3次盖帽，威斯布鲁克得到三双24分、13个篮板和24次助攻，弗格森得到21分，亚当斯得到19分和7个篮板，施罗德得到14分和4次助攻。马刺队让老将加索尔首发。雷霆队开赛后反客为主，他们以10-2领先。阿尔德里奇进攻发力独得8分，他率队还击10分反超。弗格森三分中的，乔治和威斯布鲁克轮流得分，雷霆队又是一波9-2的小高潮再次领跑。马刺队换上替补后外线开火，贝里内利连中3个三分球，米尔斯也投中三分，他们带领球队打出17-1的进攻高潮，首节还有1分15秒时马刺队以31-20领先。弗格森用三分球为球队止血，贝里内利两罚全中，马刺队在首节结束时以33-23领先10分。贝里内利单节得到11分，阿尔德里奇得到10分。第二节开始后两队你来我往，比分交替增加，贝里内利三分中的，德罗赞两罚一中，马刺队在本节进行了4分40秒时以51-35领先16分。帕特森三分中的为球队止血，乔治连进两球，雷霆队把差距缩小到11分。怀特跳投回应，乔治保持攻击性又拿7分，半场前3分30秒时雷霆队追至53-59。阿尔德里奇再次进攻发力连得4分，他带领球队回应8-2的攻击波再次拉开，威斯布鲁克突破得手率队连追6分结束第二节，雷霆队以63-70落后7分。马刺队的贝里内利上半场得到17分，阿尔德里奇得到14分和4个篮板，米尔斯得到11分；雷霆队的乔治得到16分，弗格森得到12分，威斯布鲁克得到11分。双方在第三节继续拉锯战，福布斯手感不错，连中2个三分球，马刺队以84-73领先11分。威斯布鲁克打3分缩小差距，马刺队外线保持手感，福布斯和贝尔坦斯各进一个三分球，本节还有5分40秒时马刺队以92-78领先14分。乔治和威斯布鲁克保持进攻状态，他们合取9分再次把分差拉回到个位数，阿尔德里奇手感依旧，连进两球结束第三节，马刺队以105-93领先12分。最后一节开始后不久施罗德连拿5分，他率队打出7-0的反击波，本节进行了3分钟时雷霆队以104-110落后。贝里内利跳投命中，纳德尔和威斯布鲁克联手4分，雷霆队只落后4分。阿尔德里奇勾手还击，纳德尔和亚当斯合取6分，第四节过半时雷霆队追成114平。阿尔德里奇保持攻击性，他连得10分，马刺队在第四节还有3分10秒时以124-117领先。雷霆队打得很顽强，弗格森和格兰特联手命中3个三分球，他们率队打出9-2的反击波，第四节还有40.7秒时雷霆队追成126平。怀特右翼命中三分，第四节还有21.4秒时马刺队以129-126领先。威斯布鲁克突破得手，弗格森被吹无球犯规，阿尔德里奇罚球命中，马刺队领先2分。贝里内利失误，乔治断球，格兰特空接上篮得手，第四节还有5.6秒时雷霆队追成130平。德罗赞错失绝杀机会，比赛进入加时赛。加时赛开始后不久乔治命中三分率队领跑，怀特突破得手，阿尔德里奇勾手命中，米尔斯三分中的，一轮7-0的攻击波让马刺队以139-135领先。亚当斯上篮还击，阿尔德里奇跳投命中，格兰特上篮得手，加时赛还有1分钟时雷霆队以139-141落后2分。阿尔德里奇转身跳投不中，乔治三分不中，威斯布鲁克拼到篮板，亚当斯扣篮得手，加时赛还有25.5秒时雷霆队追成141平。德罗赞跳投不中，威斯布鲁克拿到篮板请求暂停，加时赛还剩下0.3秒。雷霆队来不及进攻，比赛进入第二个加时赛。\n \n        阿尔德里奇在第二个加时赛保持攻击性，他又拿3分，怀特和德罗赞也轮流得分，他们率队打出7-2的小高潮再次拉开领跑。格兰特两罚一中，之后双方不断投篮打铁，乔治造成德罗赞犯规，两罚全中，第二个加时赛还有40秒时雷霆队追至146-148。阿尔德里奇造成格兰特六犯毕业，两罚全中，第二个加时赛还有25.2秒时马刺队以150-146领先。雷霆队暂停后，弗格森失误，怀特断球，亚当斯只能犯规，怀特两罚全中，马刺队以152-146领先，雷霆队在还有12.6秒时再次请求暂停。亚当斯被犯规两罚一中，他拼下篮板，乔治三分不中，怀特拿到篮板。阿尔德里奇被犯规两罚全中，马刺队以154-147获胜。雷霆队首发阵容：威斯布鲁克、弗格森、乔治、格兰特、亚当斯马刺队首发阵容：怀特、福布斯、德罗赞、阿尔德里奇、加索尔",
		"article_title": "阿德狂砍56分马刺双加时险胜雷霆 威少空砍三双"
	}, {
		"article_data": "01-11",
		"article_source": "百家号",
		"article_content": "北京时间1月11日NBA常规赛继续进行，今天共有四场比赛进行，凯尔特人负于热火结束四连胜，马刺战胜雷霆避免连败，雷霆则是遭遇三连败，掘金战胜快船取得两连胜，快船三连胜遭到终结，国王战胜活塞避免连败，活塞遭遇四连败，下面来具体分析下比赛的赛况。首先来看到的是马刺和雷霆的比赛，这场比赛打得是相当的精彩，苦战两个加时才分出胜负最终是马刺险胜雷霆避免了连败的同时也送给雷霆三连败，本场比赛阿尔德里奇和威少都发挥出色，阿德全场砍下56分这也是他的职业生涯得分新高，威少则是砍下了超级大号三双的数据，两边都有奇兵出击，雷霆这边格兰特成为雷霆的奇兵，而马刺这边则是怀特的出色发挥帮助马刺拿下比赛，数据方面马刺这边阿尔德里奇砍下生涯新高的56分还有9篮板4封盖，德里克-怀特23分8助攻，德罗赞16分11助攻8篮板，贝里内利19分，雷霆这边威少24分24助攻13篮板，助攻创生涯新高，乔治30分8篮板3抢断，格兰特生涯新高25分12篮板，弗格森21分。掘金和快船的比赛也是西部的前五对决，掘金队这边最近是状态正佳，快船队则是刚调整好状态重回西部前五，本场比赛掘金整场都打得相当的主动，没有给快船任何的反击机会，首节比赛掘金就以37-25领先快船12分，次节比赛回来快船这边依然是未能缩小分差，半场比赛掘金领先11分进入下半场，下半场比赛开始掘金火力全开再次把比分扩大，最终掘金是以121-100大胜快船取得两连胜，数据方面掘金队约基奇18分14篮板10助攻，穆雷23分6篮板，梅森-普拉姆利17分12篮板5助攻，马利克-比斯利15分5助攻；快船队哈里斯18分11篮板4助攻，加里纳利18分4助攻，路威19分5助攻，哈雷尔16分6篮板，掘金赢下这场比赛后是再次巩固了西部第一的位置。凯尔特人则是爆冷负于热火队，本场比赛热火队魂韦德发挥出色，在关键时刻频频为球队止血得分，热火在第二节和第三节两次打出了一波流的高效进攻一度把领先优势扩大，最终热火是以115-99战胜凯尔特人避免了连败，凯尔特人四连胜遭到终结，数据方面热火这边韦德砍下19分，约什-理查德森18分6助攻，德里克-琼斯14分7篮板，温斯洛13分11助攻7篮板，凯尔特人这边欧文22分5篮板5助攻，斯玛特18分，莫里斯17分6篮板，塔图姆17分。最后一场比赛是国王战胜活塞送给对手4连败，数据方面国王这边希尔德18分，考利-斯坦14分14篮板5助攻，贾尔斯14分，福克斯12分5篮板6助攻；活塞队格里芬轮休，斯坦利-约翰逊16分，布鲁斯-布朗和布洛克各15分，德拉蒙德12分11篮板。以上就是今天比赛的具体赛况，阿德56分率领马刺战胜雷霆，威少超级大号三双数据，乔治30分仍难救主，凯尔特人则是爆冷负于热火结束四连胜，掘金战胜快船稳固第一的位置。",
		"article_title": "绿军爆冷输球，阿德暴走轰下56分，威少大号三双雷霆惜败，掘金稳"
	}, {
		"article_data": "2019-01-11 13:50",
		"article_source": "搜狐网",
		"article_content": "北京时间1月11日，2018-19赛季NBA常规赛继续进行，圣安东尼奥马刺坐镇主场迎战俄克拉荷马雷霆。全场打完，马刺经过两个加时鏖战，154-147惊险的战胜雷霆。154分也是波波维奇执教马刺时代，球队的单场最高分。全场具体比分：23-33、40-37、30-35、37-25、加时赛一11-11、加时赛二6-13（马刺在后）。马刺这边，阿尔德里奇轰下生涯最高的56分，还入账9篮板4助攻4盖帽。小将德里克-怀特表现也相当抢镜，他得到23分5篮板8助攻2抢断。另外，德罗赞砍下16分8篮板11助攻、福布斯14分8篮板2助攻、贝里内利19分2篮板、米尔斯14分3篮板6助攻、贝尔坦斯12分4篮板2助攻。雷霆这边，保罗-乔治砍下30分8篮板3抢断、格兰特25分12篮板、弗格森21分、亚当斯19分7篮板2抢断2盖帽、施罗德14分2篮板4助攻、纳德尔9分3篮板、帕特森3分2篮板。威斯布鲁克得到24分13篮板24助攻，其中24次助攻，是他本人的生涯纪录。首节，雷霆一度反客为主，在威少的组织串联下，弗格森三分得手，亚当斯勾手也中，威少自己的攻筐和罚球也先后入网，客队打出10-2的高潮。但很快，阿尔德里奇在内线爆发，他连得8分为马刺止血。此后的比赛，马刺找到感觉，他们的运转球极为流畅，本节后段，主队的贝里内利和米尔斯连中4个三分球，分差被瞬间拉开。随着贝里内利造犯规两罚全中，单节打完，马刺33-23暂时领先。次节，马刺的进攻炮火愈发凶猛，尤其在外线，他们继续保持恐怖命中率，而在内线，主队进攻空当同样变多。雷霆这边也不含糊，乔治里突外投连斩9分，为客队止血。无奈的是，马刺的三分实在神准，半场结束前，贝里内利外线再中，主队半场三分球10中10。格兰特、威少和施罗德的突破三连击再度为客队回魂，半场打完，雷霆63-70暂时落后。易边再战，马刺的神奇还在延续，他们再中4个三分球，前14次三分出手全部入网，创造了过去20年的NBA纪录。自此之后，马刺的进攻效率出现下降，雷霆则在威少带领下，一点点将比分缩近。主队外线哑火，只能指望阿尔德里奇的内线强攻续火，阿德也没有让人失望，三节结束前，他攻筐再中，个人已拿到30分。三节打完，马刺105-93继续领先。但末节，场上风云突变，靠着威少的组织，靠着小将纳德尔的不断上分，雷霆一点点将比分缩近。随着亚当斯补篮得手，双方在末节还剩6分11秒的时候，已经打平了！可悲剧的是，追平功臣亚当斯在之后一次防守阿德时，不慎左脚踝扭伤，不得不返回更衣室。抓住雷霆内线的空虚，阿德继续强攻，个人得分突破40大关。雷霆没有放弃，威少没有放弃。进入最后2分钟，威少三次持球吸引防守，分给外线的队友，三次，无论格兰特，还是弗格森，都稳稳的将球投进，此时，威少已送出20次助攻。可好戏还在后面，接下来，换成马刺进攻，小将德里克-怀特接到贝尔坦斯传球，关键的三分出手入网。雷霆还有机会，威少强攻得手，之后，乔治关键抢断，让雷霆获得了最后一攻机会。威少没有让机会旁落，他送出个人本场第21次助攻，喂饼篮下的格兰特得分，双方打成130平，进入加时赛。第一个加时赛，亚当斯火线归来，两队继续针锋相对，马刺这边，阿尔德里奇还在继续上分，无论上篮、勾手，还是跳投都连续命中，他个人轰下49分，书写了生涯纪录。雷霆这边，威少也不含糊，他继续送出妙传，分别助攻格兰特和亚当斯得手，两队再度打平，不得不进入第二个加时，此时，威少送出24次助攻，同样创造生涯新纪录。第二个加时，阿德、怀特、德罗赞连续突破得手，马刺手握4分优势。此后，怀特又送出关键盖帽，封堵格兰特的进攻。接下来，马刺没有再丢掉机会，他们守住胜局。最终，全场打完，马刺经过两个加时鏖战，154-147惊险的战胜雷霆。154分也是波波维奇执教马刺时代，球队的单场最高分。双方首发阵容：雷霆：保罗-乔治、格兰特、亚当斯、弗格森、威斯布鲁克马刺：德罗赞、阿尔德里奇、大加索尔、德里克-怀特、福布斯（波洛）返回搜狐，查看更多",
		"article_title": "史诗之战！马刺双加时擒雷霆 阿德56分威少24传"
	}, {
		"article_data": "2019-01-11",
		"article_source": "NBA中国官方网站",
		"article_content": "北京时间1月11日，NBA常规赛再战一场，圣安东尼奥马刺主场迎战俄克拉荷马雷霆，双方大战两个加时赛，多人创生涯新高，最终马刺以154-147险胜雷霆，送给对手三连败。此役，阿德砍生涯新高56分，外加9篮板4封盖，德里克-怀特23分8助攻，德罗赞16分11助攻8篮板，贝里内利19分。雷霆方面，威少24分24助攻13篮板，助攻创生涯新高，乔治30分8篮板3抢断，格兰特生涯新高25分12篮板，弗格森21分，7记三分生涯新高。现场高清 技术统计本场之星：拉马库斯-阿尔德里奇马刺今天能够赢球，不止依靠出色的三分奠定领先优势，而且依靠阿德，他在关键时刻发挥了马刺中流砥柱的作用。在第三节雷霆疯狂追分的时候，阿德个人打出了异常出色的表现，他个人单节得到16分，顶住了雷霆的狂攻，帮助雷霆稳住阵脚。在第四节两支球队最后时刻缠斗的时候，阿德又展现出了出色的关键能力，他在内线上篮得分，在外线接连跳投命中，一个人打了雷霆一个6-0攻击波，帮助马刺124-117领先7分。在第一个加时赛开始后，阿德统治力依旧，全场个人得分来到49分，一度帮助马刺141-137领先。在第二个加时赛中，阿德仍然打出了极高的个人水准，他在篮下上篮得分，执行关键技术犯规罚球得分，很好地保护篮板，帮助马刺险胜。比赛回顾：马刺双加时赢雷霆雷霆比赛开局打得很好，在乔治远投得分后，他们10-2取得领先。但马刺接下来开始反击，阿德里突外投一个人得到8分，德罗赞也暴扣得手，他们率队打出一个10-0攻击波，马刺12-10反超比分。在随后的比赛中，马刺的进攻更加狂暴，米尔斯投中三分，贝里内利则在反击中连续投中3个三分，马刺首节33-23反超比分。马刺的三分第二节仍然非常生猛，贝尔坦斯先后投中3个三分，贝里内利再中三分，马刺很快以50-35扩大比分。在随后比赛中，乔治开始展现出巨星的统治力，接连完成得分。第二节进行到3分58秒，乔治大爆发，他在接下来28秒连续得到7分，一个人打了马刺一个7-0攻击波，帮助雷霆53-59迫近比分。米尔斯远投得分，马刺稳住阵脚，半场以70-63领先。第三节比赛开始后，马刺的三分没有停下来的意思，福布斯先后投中3个三分，贝尔坦斯也再中三分，他们连续投中14个三分，一度以92-78领先14分。雷霆球员弗格森还了一个三分，雷霆总算稳住阵脚。第三节进行到4分55秒，怀特三分不中，这是马刺投丢的第一个三分。第三节比赛结束，马刺105-93领先。雷霆第四节加强防守，在威少组织和串联下，频繁利用快攻反击得分，雷霆替补球员阿卜杜勒-纳德表现出色，亚当斯在内线也打得不错，他们帮助雷霆将比分扳成114平。亚当斯之后脚踝扭伤离场，阿德一度帮助马刺124-117领先7分。但杰拉米-格兰特和弗格森（2个）先后投中3个三分，帮助雷霆将比分扳成126平。凭借格兰特的上篮，雷霆将比赛拖入加时。在第一个加时赛中，阿德展现出卓越的进攻能力，一度帮助马刺141-137取得领先。威少这个时候扮演了雷霆定海神针的作用，他先是助攻格兰特上篮得分，然后又助攻亚当斯完成灌篮，两队打成141平，双方再度进入加时赛。第二个加时开始后，两队打成143平，乔治此时被吹技术犯规，阿德罚球得分。马刺接下来进攻打得很顺，由怀特和德罗赞接连得分，以148-143领先5分。马刺之后完全占据主动，怀特盖掉格兰特的关键扣篮，马刺艰难赢得比赛。双方首发：马刺：德里克-怀特、布莱恩-福布斯、德玛-德罗赞、保罗-加索尔、拉马库斯-阿尔德里奇雷霆：拉塞尔-威斯特布鲁克、特伦斯-弗格森、保罗-乔治、杰拉米-格兰特、史蒂文-亚当斯（腾讯体育）",
		"article_title": "阿德新高56分威少大三元 马刺双加时胜雷霆"
	}, {
		"article_data": "2019.01.11",
		"article_source": "新浪体育",
		"article_content": "北京时间11日，雷霆客场挑战马刺，双方经过双加时苦战，最终雷霆147-154负马刺。保罗乔治33分8助攻，威少24分24助攻13篮板的超级三双，格兰特25分德罗赞16分8篮板11助攻，阿德54分创生涯新高详细内容稍后续上本文来自东方体育",
		"article_title": "两队合砍301分，雷霆双加时负马刺，阿德生涯新高威少空砍三双"
	}]
}