{
	"articles": [{
		"article_data": "2019-01-08",
		"article_title": "哈登32+14火箭大胜西部第一 卡佩拉31分塔克7记三分",
		"article_content": "腾讯体育1月8日讯 火箭坐镇主场迎战西部第一的掘金，最终他们125-113轻松击败对手，终结掘金5连胜。哈登的生涯总得分突破了17000分大关，成为了历史上第95位，也是现役第16位突破这一里程碑的球员。数据统计火箭方面，哈登三分球15投6中拿到32分5个篮板14次助攻，卡佩拉得到生涯新高的31分，此外有9个篮板，塔克三分球11投7中拿到21分4次抢断，其中三分球创造生涯纪录，格林三分球10投6中拿到21分5个篮板。掘金队约基奇得到24分13个篮板4次助攻2次抢断，此外有8次失误，莫里斯得到21分5次助攻，哈里斯14分4个篮板，马里克-比斯利14分，穆雷得到13分4次助攻。本场之星：哈登再扮超级领袖哈登率队击败掘金在本场比赛里，掘金拿哈登无可奈何，当他们选择包夹时，哈登可以及时将球传出，去助攻队友得分，当掘金选择单防时，哈登又可以利用超强的单打能力取分，整场比赛里，哈登无所不能，让掘金的防守顾此失彼，这一夜，他将超级领袖的角色再度展示的淋漓尽致，本场高光时刻哈登晃倒穆雷打成3+1在第二节一次进攻中，哈登一个节奏变化，将防守自己的贾马尔-穆雷直接晃趴在地，伴随着现场一片惊呼声，哈登停顿两秒后，又迎着穆雷的防守，从容命中三分，并制造犯规打成3+1，在完成这次进攻后，哈登握拳怒吼，霸气十足。塔克救球在首节中段，塔克为了救球，再度飞入了场边的观众席，前排观众手中的啤酒杯也就此被打落，啤酒洒了一身，不过，能够和球星来一个亲密接触，这次湿身也值了。内内一掌扫到普拉姆利内内在一次防守时直接扫到普拉姆利的脸上，后者随后立刻捂住脸部，显露出痛苦的表情，随后普拉姆利也被换下场接受检查。格林投篮夹在篮筐上在第三节一次进攻中，格林在外线出手，但飞出的皮球直接夹在了篮筐上，在看到这样的场景发生后，连格林自己都被逗乐了。赛前采访，火箭主教练德安东尼表示，不会让保罗急着复出，要保证保罗完全康复。保罗今天也来到现场观战，一身西装格外帅气，火箭大胜西部第一，保罗也十分开心。比赛回顾：火箭四人20+轻取掘金火箭球员庆祝胜利此役上来，掘金对哈登严防死守，他们使用双人夹击对付哈登，在个人进攻难以奏效的情况下，哈登改变策略，他在本节中段频频助攻卡佩拉和塔克，使得火箭得以和掘金展开僵持，塔克在本节还剩2分19秒时命中个人本场第3个三分，火箭以25-22领先。双方此后比分依旧紧咬，杰拉德-格林在外线制造犯规三罚全中，帮助火箭保持3分领先，但蒙特-莫里斯在本节最后30秒连取5分，首节战罢，火箭以33-35落后，哈登单节只有1次出手，靠罚球拿到4分，此外有5次助攻。次节回来，两队第二阵容在场上对峙，内内勾手命中，双方战成39平。莱尔斯和马利克-比斯利相继建功，迫使火箭请求暂停，哈登回来后，掘金依旧使用包夹策略，卡佩拉在篮下扛起进攻重任，他在本节中段连续拿到10分，帮助火箭顶着对手的冲击。本节最后时刻，比赛变成了哈登的表演时刻，他连续命中3个三分，其中包括一个3+1，,帮助球队一举拉开比分，半场结束时，火箭以70-60领先，哈登半场拿到18分。卡佩拉内线暴扣下半场易边再战，豪斯和塔克相继命中三分，帮助火箭稳稳保持着领先优势。约基奇在本节中段开启个人模式，连连取分，但哈登同样活跃，他不但命中三分，还频频助攻队友，在第三节后半段，哈登助攻格林和恩尼斯命中3记三分，火箭以93-80领先。掘金在此后时间打出一波9-3的攻势将分差缩小，第三节结束时，火箭以96-89领先。末节上来，格林和哈登相继命中三分，火箭重新建立两位数领先优势，当哈登在本节还剩4分32秒时再度飙中三分，火箭以117-110领先。掘金此后换下全部替补阵容，提前缴枪，最终火箭轻松以125-113击败掘金。双方首发火箭：哈登、卡佩拉、塔克、小里弗斯、豪斯掘金：约基奇、穆雷、哈里斯、米尔萨普、克莱格（猫大熊）本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>",
		"article_source": "腾讯新闻"
	}, {
		"article_data": "01-08",
		"article_title": "卡佩拉31+9火箭轻取“西部第一”，哈登32+5+14，塔克7记三分",
		"article_content": "北京时间1月8日NBA常规赛继续进行，今天火箭队坐镇主场迎来了掘金队的挑战。最终，火箭队以125比113战胜了西部第一的掘金队，后者的5连胜宣告终结。第一节比赛开打，约基奇、哈里斯、穆雷轮番取分为掘金队取得了7比2的开局，此后卡佩拉、塔克、哈登联手打出一波8比0的攻击波将比分反超为了10比7，约基奇连得5分将局面稳住，塔克手感火热飙中一记三分。此后两队比分持续胶着，节末莫里斯连得5分，首节比赛结束，火箭队暂以33比35落后。第二节比赛开打后两队比分继续胶着，哈登在本节比赛还剩3分56秒的时候造杀伤两罚全中正式开启了个人得分表演，随着他在本节比赛还剩16秒的时候飙中一记三分，火箭队已经将比分拉开到了13分，节末哈里斯回敬一记三分，半场比赛结束，火箭队暂以70比60领先。值得一提的是，上半场卡佩拉已经到了19分7个篮板，哈登运动战6投3中得到了18分7次助攻，塔克三分球7投5中得到了15分。第三节比赛开打，米尔萨普和克雷格合力贡献4分，豪斯在底角飙中一记三分予以回应，塔克在底角续上火力命中一记三分直接将掘金打停。暂停回来火箭队牢牢掌控领先，随着比斯利在本节比赛还剩3分58秒的时候命中一记三分，掘金队将分差追近到了7分，不过很快杰拉德.格林独中两记三分，恩尼斯也飙中一记三分用一波9比2的攻势将分差拉开到了14并打停掘金队。暂停回来掘金队回敬一波9比2，本节比赛结束，掘金队暂以89比96落后。第四节比赛开打后火箭队牢牢掌控领先优势，随着格林在本节比赛还剩7分49秒的时候命中一记三分，火箭队将分差拉开到了11分并打停了掘金队。暂停回来穆雷造杀伤两罚全中，卡佩拉连得4分，两队很快进入暂停。暂停回来克雷格造杀伤两罚全中，塔克和哈登又分别命中一记三分将分差拉开到了17分。暂停回来哈登率队牢牢掌控领先优势并拿下了最终的胜利。技术统计掘金队：约基奇24分13个篮板4次助攻，哈里斯14分4个篮板2次助攻，穆雷13分2个篮板4次助攻，米尔萨普6分3个篮板2次助攻，克雷格5分6个篮板，莫里斯21分3个篮板5次助攻，比斯利14分3个篮板，普拉姆利6分3个篮板。火箭队：哈登32分5个篮板14次助攻，卡佩拉31分9个篮板2次助攻，塔克命中了生涯新高的7记三分得到21分，豪斯6分6个篮板3次助攻，小里弗斯4分3个篮板6次助攻，格林21分5个篮板，恩尼斯5分4个篮板2次助攻，内内5分2个篮板。",
		"article_source": "百家号"
	}]
}