{
	"articles": [{
		"article_data": "2019年1月2日",
		"article_title": "第四节0分还送致命失误！再这么打下去，雷霆老大位置就要易主了",
		"article_source": "百家号",
		"article_content": "12月31日，今天NBA比赛并不多，联盟共安排了6场精彩的对决。在西部的一场焦点之战中，独行侠坐镇主场赢了雷霆的挑战。近来两队战绩都有所下滑，雷霆近3场输了2场，在积分上已经被勇士超越排名第3。独行侠更是8场比赛输了7场，已经彻底无缘西部前八。本场比赛开始之后两队打得非常胶着，上半场双方交替领先谁也没能拉开比分，半场结束雷霆领先2分。不过下半时回来之后，雷霆突然哑火，前半节比赛他们竟然没有一个运动战得分，仅靠罚球得到1分。而独行侠则是趁机打出一波12比0拉开比分。然而后半段雷霆替补火力全开打出17比4的反击。关键的第四节，双方打得非常胶着，随着雷霆连续两次错失关键球，最终独行侠在主场以105比103战胜对手。   雷霆这边尽管输球，但是乔治依旧发挥稳定，他上场36分钟得到36分5个篮板，在第三节球队落后的时候，他站出来带领球队第二阵容展开反击，第三节最后两分钟，雷霆正是凭借泡椒的两个三分和无次罚球将比分反超。球队输球，威少应该背锅。此役他出场38分钟22投仅4中，外线8次出手无一命中，得到9分9篮板8助攻，同时还出现了5次失误。据统计，这是他职业生涯投篮至少超过20次的353场比赛里，第一次得分没有上双。在第四节决战时刻，威少上场之后没能为球队提供太大帮助，4次出手都没有命中，在还剩不到2分钟时球队领先4分，但是他出现一次致命失误让对手完成反击。最后一次进攻威少三分强行出手也没能命中。    比赛结束之后威少在接采访时爆粗口，他表示球队这场比赛输球责任在于他没能站出来帮助球队，同时他还说自己12月份打得像屎一样差劲。2017年威少与球队签下了一份5年2.05亿的续约合同，在完成续约之后他也打出了职业生涯最巅峰的一个赛季。不过这赛季他显然没有更进一步，赛季至今场均能得到20.6分10.7篮板10.1助攻，尽管场均还能拿到三双，但是他的效率有了明显下降，投篮命中率42%，三分命中率24%，他的场均得分和命中率都创造了他职业生涯第二个赛季以来的新低。反观这个夏天与球队完成续约的乔治却发挥非常稳定，如果威少还是不能找回状态的话，球队恐怕就要扶正乔治，让他处理关键球了。"
	}, {
		"article_data": "2019年1月2日",
		"article_title": "太可惜！威少绝杀三分球落空，雷霆2分惜败独行侠",
		"article_source": "百家号",
		"article_content": "NBA常规赛依旧火热进行中，雷霆最近的状态还是不错的，在前不久的圣诞大战中，雷霆败给了火箭，但是并没有气馁，反倒是即使找回了状态。随后在比赛中也是进行得很顺利，最近雷霆迎来的对阵独行侠的比赛，遗憾的是雷霆以103-105的比分败给了独行侠输掉了这场重要的比赛。    雷霆最近在比赛中的状态还是不错的，但无奈的是最近在对阵独行侠的比赛中遗憾败北。仅仅2分之差，最无奈的人估计就是威少了吧，他在比赛结束的前几秒内打出一记三分球。当时比分只有两分之差，也就是说只要威少这记三分球成功打进，那获胜的就是雷霆了。    但无奈的是威少这记三分球并没有打进，实在非常可惜。这场比赛双方始终打得难解难分，比分也是旗鼓相当。在比赛首节双方独行侠以27-28的比分仅落后一分，随后在次节比赛中独行侠以57-59落后两分，可以说上半场的比赛双方打得难解难分。    经过短暂的休息，比赛进入到下半场。雷霆没了上半场的手感，比分被独行侠趁机追赶，比赛进行到第5分钟时，雷霆才成功打进一球。但是此时独行侠已经领先了雷霆10分，很多球迷都以为雷霆要凉凉了，但是在第三节比赛中，雷霆逐渐找回手感。    虽然以73-84的比分落后独行侠11分，但是在末节比赛中，雷霆强势追击。一波13-2让独行侠有点懵，随后独行侠奋起反击，但是无奈效果甚微。随后雷霆再次出现失误，连续打铁让独行侠喜不胜收。一波攻势打回来比分也逐渐追平。    比赛进入到最后时刻，独行侠103-102将比分反超。此时独行侠再进一球，比分达到105。此时比赛即将结束，威少打出一记三分球，这一球可谓是非常关键了，这一球带着独行侠所有球员和球迷的最后希望，但是无奈这一球最终没能命中。至此比赛结束，独行侠以105-103的比分击败雷霆拿下胜利。    这场比赛雷霆输掉可惜，独行侠赢得惊险，可谓是一场精彩又动人心弦的比赛，期待雷霆在后面的比赛，加油。"
	}, {
		"article_data": "2018-12-31",
		"article_title": "乔治空砍36分韦少失绝杀 雷霆逆转失败不敌独行侠",
		"article_source": "腾讯新闻",
		"article_content": "腾讯体育12月31日讯 独行侠主场迎战雷霆队，两队上半场杀得难分难解，独行者在第三节发力建立起两位数的领先，尽管乔治在末节连续砍分，但独行侠还是顶住了雷霆的反扑，最终以105比103的比分战胜雷霆。球员数据雷霆队格兰特10分2篮板2抢断，乔治36分5篮板2抢断，亚当斯8分8篮板2助攻，韦少22投仅有4中，三分球8投0中，砍下9分9篮板8助攻6抢断，出现5次失误。独行侠队东契奇25分3篮板7助攻6失误，史密斯14分4篮板，巴恩斯16分6篮板，小乔丹12分17篮板。本场之星：保罗-乔治此役保罗-乔治成雷霆队的真大腿，在韦少全场低迷22投仅有4中的情况下，乔治在37分钟的出场时间里24投12中，砍下全队最高的36分，在关键的第四节，乔治单节砍下13分，其中他连砍11分的表现险些杀死了比赛。只可惜雷霆队最后的防守出现了问题，乔治的高光表现才失去了意义。比赛亮点：乔治快攻送大风车扣篮上半场比赛中保罗-乔治送出高光时刻，韦少完成抢断后，立刻传球给前场无人防守的保罗-乔治，乔治接球后完成了一记极为舒展的右手大风车扣篮，技惊四座。比赛回顾首节比赛两支球队进入状态都不是很快，三分钟的比赛过后，两队分别只完成三次运动战进球。但此后韦少和乔治接过了雷霆队的进攻大旗，乔治连投带罚砍下5分，韦少也助攻内德命中三分球后自己完成上篮，雷霆趁机打出一波10比0的小高潮，以18比9领先。独行侠很快给出回应，东契奇完成后撤步投篮得分后，哈里斯和诺维茨基接连命中三分球，这也帮助独行侠在首节还剩34.7秒时完成了比分上的反超。施罗德三分球给出回应后，雷霆以28比27领先结束首节较量。次节比赛开始后，施罗德再中三分球，但芬尼-史密斯也在三分线外给出回应。此后两队处于均势，巴里亚先是自己命中三分球，随后又助攻哈里斯拿下三分，雷霆队也不手软，帕特森两次在三分线外给出回应，两队比分也始终没有拉开。韦少和乔治回到场上后相继完成得分，雷霆一度建立起5分的领先，但史密斯回来后也连砍4分，巴恩斯完成上篮后，两队在次节还剩2分02秒时再次战平。本节最后两分钟，韦少两次送出助攻，格兰特和乔治分别完成扣篮，雷霆得以再次单节赢下1分，以59比57领先进入半场休息。调整过后，独行侠把握住了下半场的开局，利用雷霆队防守精力不集中的机会，史密斯连中两记三分球，随后克拉贝尔和东契奇也分别命中三分球，独行者打出一波12比0的攻势后，建立起10分的领先，多诺万教练也只能叫停。暂停过后韦少两次完成上篮得分，但雷霆的进攻状态仍旧不见好转，本节还剩2分51秒时，乔治命中三分球，而这仅仅只是雷霆在本节拿下的第8分。独行者则是稳扎稳打，巴里亚他先是助攻东契奇命中三分球，随后自己也完成得分，独行者在第三节单节以27比14赢下雷霆，以84比73领先进入末节较量。最后一节，雷霆队在轮换阵容的较量中占据优势，在施罗德和菲尔顿的策动下，雷霆队不可思议地打出17比4的开局，反超比分的同时，两次逼得卡莱尔教练叫停比赛。主力球员全部回到场上后，巴恩斯率先用中投帮助球队稳住阵脚，两队也以90平的比分重回同一起跑线。随后东契奇再中三分球，巴恩斯也再度中投得手，不过乔治没有让独行侠带走比赛，他连投带罚连砍8分，让雷霆重获3分领先。决胜时刻，乔治借掩护再中高难度三分球，他拿下个人本节第11分的同时，再度打停独行侠。暂停过后，独行侠找到状态，东契奇和小乔丹分别得分，小史密斯也利用转换进攻的机会上篮得手，独行侠打出8比2的小高潮，重新取得领先。雷霆队最后一攻，乔治后撤步投篮不中，比赛时间仅剩两秒，小乔丹两罚一中后，韦少三分球出手不中，雷霆只能以103比105遗憾地败下阵来。双方首发阵容：雷霆：韦斯布鲁克、乔治、亚当斯、格兰特、内德；独行侠：史密斯、东契奇、克莱贝尔、乔丹、巴恩斯。（牧羊人）本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。"
	}]
}