{
	"articles": [{
		"article_data": "01-04",
		"article_content": "1月4日讯 火箭在客场实现20分惊天逆转，历经加时赛以135-134险胜勇士，拿到6连胜的同时也拿到了近12场比赛中的第11场胜利。詹姆斯-哈登连续第5场轰下40+高分，自2007年3月的科比-布莱恩特后，他是第1个连续5场轰40+分数的球员，近50年能做到这点的只有科比、迈克尔-乔丹和艾弗森。加时赛最后时刻，哈登命中准绝杀三分。哈登三分准绝杀数据统计：哈登44分、10篮板、15助攻，连续第2场轰40+三双，卡佩拉29分、21篮板，小里弗斯18分，豪斯17分。勇士这边，库里35分、6助攻，杜兰特26分，汤普森26分。全场之星：哈登哈登霸气怒吼哈登今天的表现诠释了何谓MVP，他不仅轰下了豪华数据，再次刷爆纪录，还在最后时刻命中准绝杀三分球。哈登连续第5场轰下至少40分，是自2007年3月的科比之后第1个做到这点的球员，近50年其他只有乔丹、艾弗森也做到过。哈登连续2场拿下40+三双，这是他生涯第11次砍下40+三双，平韦少历史第2位。哈登已经3次做到连续2场轰40+三双，超越了韦少，韦少一共有2次。哈登连续第9场比赛得分达到35分，追平了2005-06赛季的勒布朗-詹姆斯，自1975年以来并列排在第3位，仅次于2002-03赛季的科比（13场）和1986-87赛季的乔丹（10场）。本场高光时刻：今天库里穿上了一双特别版战靴，之前他曾质疑登月，事后他表示自己会推出登月特别版战靴，今天面对来自航天城的火箭，库里穿上了这款新战靴。首节7分钟，在被哈登迎射三分后，杜兰特用一个三分回击，同时他的常规赛生涯总得分也突破22000分，成为历史上第2年轻的22000分先生，仅次于勒布朗-詹姆斯。首节结束前4分09秒，场上出现意外，哈登防守时被勇士中锋卢尼的铁肘砸到，痛苦倒地，不得不离场返回更衣室。不过，哈登经过简单检查很快就回到了场上。今天赛前联盟刚公布了全明星第一阶段投票结果，勇士今天也在现场为球队几个球星拉票，声势浩大。上半场临近结束前，杜兰特三分线外接球，他成功骗哈登犯规，在身体失去平衡的情况下把球投中。不过，裁判判定这并非投篮犯规，哈登走过去将坐在地上的杜兰特拉了起来。第三节，哈登找到机会单打库里，他利用急停晃开库里，随后后撤步中投命中，库里拿哈登的单打毫无办法。第三节中段，火箭又倒下一人，小里弗斯突破后在篮下拼抢时被撞倒在地，他半天没有爬起来，裁判也没有叫停比赛，勇士趁机打出反击库里命中三分。加时赛结束前33.5秒，勇士同火箭打成132平，杜兰特明显界外救球，球经过传递后落到库里手里，库里命中反超中投。慢镜头显示，杜兰特救球时明显在界外，裁判漏判。不过，裁判这次漏判反而成就了哈登的传奇进球，加时赛结束前5.5秒，火箭执行最后一攻，哈登接球后挡拆，他面对勇士两人防守，在身体失去平衡的情况下命中准绝杀三分。比赛回放：首节比赛，卢尼和格林在篮下连续得分，卡佩拉也统治篮下，双方你来我往，比分胶着。杜兰特连拿5分与哈登对飙，汤普森也命中跳投，勇士占据主动。首节最后4分钟，汤普森火力全开，勇士一波流后以28-18领先到10分。哈登努力帮火箭缩小分差，但首节最后阶段杜兰特接管比赛，勇士34-22领先12分进入第二节。库里难救主次节比赛，库里带领第二阵容顶住了火箭第一波反扑，哈登用传球和突破带领火箭再一次展开追击，汤普森和麦金尼表现抢眼，卢尼也打成2+1，勇士在第二节中段依然保持13分优势。小里弗斯和卡佩拉帮火箭将分差缩小到个位数，汤普森突然爆发连续命中三分，库里也命中三分，加上杜兰特的跳投，勇士用一波13-5的攻击波结束上半场，半场打完勇士70-53领先于火箭。下半场，双方展开疯狂对攻战，火箭手感回暖。豪斯和哈登5罚全中，塔克与哈登连续三分命中。库里和杜兰特联手做出回应，库里命中三分，但小里弗斯手感更热，他连续三分命中，火箭追到72-80只差8分。库里里突外投连续得分，伊戈达拉和汤普森也连续命中三分，但火箭这边格林找到三分手感连续命中三分，哈登在三分线外同时火力全开，火箭再次缩小分差。第三节结束前30秒，哈登超远三分命中，火箭92-98落后6分进入末节决战。卡佩拉贡献双20末节比赛，杰拉德-格林打2+1，奈特三分命中，火箭追到98-100只差2分。杰雷布科2罚全中后，杰拉德-格林再进三分，分差只剩1分。关键时刻，杰雷布科三分命中，勇士108-103领先5分。小里弗斯突击，卡佩拉暴扣，火箭追到109-110只差1分，逼迫勇士暂停调整。杜兰特连续几次进攻无功而返，但很快他通过反击抓住机会打成2+1，之后杜兰特再进中投，勇士119-113领先6分。关键时刻，卡佩拉打2+1，哈登三分，火箭追平。本来哈登有在常规时间结束战斗的机会，但他的超远三分绝杀不中，比赛进入加时赛。杜兰特加时赛，比赛一波三折，勇士凭借杜兰特和库里的发挥一度128-124领先。但哈登和小里弗斯连续三分，火箭130-128反超。杜兰特和汤普森连拿4分，勇士132-130再次反超。哈登两罚全中，火箭追到132平，比赛还剩33.5秒。加时赛结束前23.1秒，库里跳投命中，但慢镜头显示，杜兰特将球救回来时疑似出界。加时赛最后5.5秒，火箭执行最后一攻，哈登迎着两人防守三分命中，火箭135-134反超。随着杜兰特超远三分不中，火箭在客场实现惊天逆转。赛后言论：哈登的表现震惊全联盟，乔尔-恩比德在推特上连发数条，他表示：“你怎能错过这样的表演？我的老天爷。”恩比德还在推特上给哈登进全明星投票。克里斯-保罗则写道：“MVP。”前火箭球员杰森-特里也表示：“MVP两连霸，哈登。”马库斯-莫里斯写道：“太不可思议了。”双方首发：火箭：哈登、小里弗斯、豪斯、塔克、卡佩拉勇士：库里、汤普森、杜兰特、格林、卢尼（从一打到五）",
		"article_source": "百家号",
		"article_title": "封神！哈登连续5场40+三分准绝杀 火箭20分逆转勇士"
	}, {
		"article_data": "01-04",
		"article_content": "今日火箭客场挑战勇士，比赛进入到加时赛，双方战成132平。勇士请求暂停。  暂停回来，斯蒂芬-库里中投命中，勇士134-132领先火箭。火箭进攻，哈登三分命中，火箭135-134领先勇士，比赛还剩1秒。  勇士请求暂停，暂停回来，勇士进攻不中，火箭最终获胜。",
		"article_source": "虎扑篮球",
		"article_title": "哈登绝杀！火箭135-134加时险胜勇士"
	}, {
		"article_data": "2019-01-04",
		"article_content": "网易体育1月4日报道:NBA常规赛继续进行，休斯敦火箭队（22胜15负）翻盘延续胜势。哈登得到44分、10个篮板和15次助攻，他在加时赛还有1秒时投中三分准绝杀，杜兰特错失三分绝杀，火箭队在客场逆转最多20分落后，他们以135-134险胜金州勇士队（25胜14负）。火箭队拿到6连胜，勇士队结束2连胜。火箭队的哈登得到三双44分、10个篮板、15次助攻、2次盖帽和7次失误，卡佩拉得到29分和21个篮板，里弗斯得到18分、4个篮板和4次助攻，豪斯得到17分和4个篮板，格林得到16分和4个篮板。勇士队的库里得到35分和6次助攻，杜兰特得到26分和7个篮板，汤普森得到26分、5个篮板和4次助攻，卢尼得到12分和7个篮板，格林得到9分、11个篮板和8次助攻。开场后两队几次战平，11平后杜兰特连得5分率队打出9-4的小高潮，勇士队取得领先。哈登回应三分，卢尼、汤普森和杜兰特联手8分帮助勇士队再次拉开。哈登在一次防守中被卢尼的肘部击中下巴，他一度离场接受检查，无碍后又在第一节末段回到场上。哈登一回归就制造犯规两罚稳住局势，但杜兰特保持攻击性连续两次突破得手，勇士队以34-22领先12分结束首节。杜兰特单节得到11分。豪斯三分中的，他率队连追7分开始第二节，库里回应5分，利文斯顿两罚全中，勇士队继续保持两位数优势。之后两队你来我往，场上比分交替增加，勇士队牢牢保持领先，汤普森开火连中2个三分球，库里也跑投命中，半场前2分10秒时勇士队以65-48领先17分。哈登回应三分率队追回5分，库里三分还击，杜兰特扣篮得手，勇士队以70-53领先17分进入半场休息。勇士队的汤普森上半场得到19分，库里和杜兰特各得到13分，卢尼得到12分，格林得到10个篮板和6次助攻；火箭队的卡佩拉得到16分和8个篮板，哈登得到15分和5次助攻，豪斯得到10分。库里打3分成功揭开第三节大幕，塔克三分中的率队连追8分，库里跳投还击，哈登和里弗斯一同开火，联手投进3个三分球，本节进行了4分钟时火箭队追至72-80。库里还击5分为球队稳住局势，哈登迅速率队追回5分，汤普森再中三分，火箭队外线毫不逊色，格林和哈登联手投进3个三分球，火箭队在三节结束时以92-98落后6分。",
		"article_source": "网易新闻",
		"article_title": "20分大逆转!火箭加时擒勇士 哈登44+10+15+准绝杀"
	}, {
		"article_data": "2019-01-04",
		"article_content": "2018-19赛季NBA常规赛继续进行，休斯敦火箭队（22胜15负）完成了20分的惊天大逆转，在客场以135-134险胜金州勇士队（25胜14负）。火箭队哈登得到全场最高的44分、10个篮板和15次助攻，他在加时赛还有1秒时投中三分准绝杀。随着本场比赛的胜利，火箭队拿到6连胜，勇士队则结束了2连胜。  　　  　　四节比赛的具体比分分别为：22-34、31-36、39-28、27-21、16-15（火箭队在前）。  　　  　　得分方面，火箭队的哈登得到三双44分、10个篮板、15次助攻、2次盖帽和7次失误，卡佩拉得到29分和21个篮板，里弗斯得到18分、4个篮板和4次助攻，豪斯得到17分和4个篮板，格林得到16分和4个篮板。  　　  　　勇士队的库里得到35分和6次助攻，杜兰特得到26分和7个篮板，汤普森得到26分、5个篮板和4次助攻，卢尼得到12分和7个篮板，格林得到9分、11个篮板和8次助攻。  　　  　　火箭队首发阵容：里弗斯、哈登、豪斯、塔克、卡佩拉  　　勇士队首发阵容：库里、汤普森、杜兰特、格林、卢尼",
		"article_source": "网易号",
		"article_title": "火箭客场完成20分的惊天大逆转，以135-134险胜勇士队，豪取6连胜"
	}]
}