{
	"articles": [{
		"article_data": "2019-01-01",
		"article_title": "兰德尔33+11鹈鹕胜森林狼 浓眉休战唐斯砍28+17",
		"article_source": "腾讯新闻",
		"article_content": "腾讯体育1月1日讯 鹈鹕坐镇主场迎战森林狼。最终鹈鹕以123-114战胜森林狼。本场比赛中，兰德尔斩获33分11篮板，朱-霍勒迪入账26分8助攻，米勒拿下21分1盖帽。森林狼方面，唐斯贡献28分17篮板6助攻5盖帽，维金斯斩获20分1抢断1盖帽，吉布森拿下17分5篮板1盖帽。兰德尔单打唐斯比赛回顾首节还剩7分41秒时，奥卡福在唐斯投篮时犯规，送给森林狼1次罚球机会。还剩5分12秒时，接到朱-霍勒迪的传球，摩尔三分远投得手。还剩4分10秒时，朱-霍勒迪出现传球失误，被维金斯抢断。鹈鹕对篮板发起疯狂进攻，本节共抢下19个篮板，包括6个前场篮板，其中迪亚洛一人就贡献6个篮板球。首节战罢，本节比分定格为27-22，鹈鹕暂时领先。次节回来还剩11分17秒时，迪亚洛手滑丢球，被科温顿抢断。还剩3分55秒时，佩顿喂球，朱-霍勒迪三分远投命中。还剩33秒时，唐斯在兰德尔投篮时犯规，送给鹈鹕2次罚球机会。鹈鹕打出流畅配合，此节全队共完成11次助攻，其中佩顿一人就为队友送出5次传球。鹈鹕加强防守，此节全队共完成5次抢断。森林狼频飙三分，全队本节投10粒三分球，但命中率仅为20.00%。鹈鹕本节状态欠佳，失误多达7次。鹈鹕此节手感颇佳，全队投篮命中率达到76.47%，与森林狼的44.00%相比更胜一筹，其中兰德尔仅此节得到10分。半场结束，场上比分是63-51，鹈鹕领先12分。进入第三节还剩5分41秒时，朱-霍勒迪出现传球失误，被科温顿抢断。还剩4分50秒时，科温顿在朱-霍勒迪投篮时犯规，送给鹈鹕2次罚球机会。还剩4分39秒时，琼斯妙传，唐斯抛投命中。森林狼打出流畅配合，此节全队共完成12次助攻，其中琼斯一人就为队友送出7次传球。森林狼此节手感颇佳，全队投篮命中率达到73.68%，与鹈鹕的41.67%相比更胜一筹，其中唐斯仅此节得到13分。三节打完，森林狼将比分反超至89-88。第四节还剩8分33秒时，贝勒斯在朱-霍勒迪投篮时犯规，送给鹈鹕1次罚球机会。还剩2分7秒时，佩顿手滑丢球，被科温顿抢断。还剩1分13秒时，朱-霍勒迪送精妙传球，米勒三分远投命中。鹈鹕多次冲击篮筐，获得13次罚球机会，罚中12球，罚球命中率达到92.31%。比赛结束，鹈鹕以123-114击败森林狼，锁定胜局。双方首发阵容森林狼：唐斯、维金斯、吉布森、科温顿、琼斯鹈鹕：兰德尔、朱-霍勒迪、摩尔、佩顿、奥卡福（本文由腾讯机器人Dreamwriter自动撰写）本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>"
	}, {
		"article_data": "2019-01-01 11:35",
		"article_title": "兰德尔33+11唐斯28+17 浓眉休战鹈鹕三人20+擒狼",
		"article_source": "搜狐网",
		"article_content": "北京时间2019年1月1日，NBA常规赛进入到了2018年最后一个比赛日，新奥尔良鹈鹕队坐镇主场迎战森林狼，“浓眉哥”安东尼-戴维斯本场因为胃病休战，但是鹈鹕在兰德尔暴砍33分11篮板的带领下最终以123-114取胜。鹈鹕队中，兰德尔33分11篮板，摩尔17分2助攻，霍乐迪26分4篮板9助攻，米勒21分3篮板3助攻；森林狼方面，吉布森17分5篮板，维金斯20分2篮板，唐斯28分17篮板6助攻5盖帽，考文顿17分3助攻5抢断，琼斯15分13助攻，吉昂10分6篮板。单节比分（森林狼队在前）：22-27，29-36，38-25，25-35比赛开始后，两队在内线展开较量，吉布森和奥卡福两人各飚三球展开对攻，唐斯打成2+1维金斯空接暴扣，吉布森再攻两球，森林狼一波9-0领先到了7分。之后，摩尔三分又空切上篮，兰德尔翻江倒海内线连进三球，率队打出一波17-3的高潮反超7分。首节战罢，鹈鹕27-22领先森林狼。次节，米勒联手摩尔连飚三记三分，尽管唐斯连攻带传追赶琼斯三分也进，但是兰德尔先打暴扣2+1又进三分还强攻抛投，率领鹈鹕打出24-13的高潮领先到了14分。唐斯暴扣吉布森强攻，随着考文顿飚进三分，森林狼一波7-0追到7分后，摩尔三分再进又来抛投，帮助鹈鹕63-51领先森林狼结束上半场。易边再战，兰德尔先进三分又连攻两球，分差一度来到15分，但是唐斯内线攻进三球，考文顿联手维金斯连飚三记三分，森林狼打出一波13-2追到2分。尽管霍乐迪连投带罚连得6分止血，但是唐斯连得7分率队反超。三节结束时，森林狼89-88领先鹈鹕。末节，两队继续胶着不下，末节中段，米勒三分霍乐迪突破帮助鹈鹕取得5分的领先并始终维持到比赛最后时刻，佩顿抛投打进后，鹈鹕领先到了7分，尽管唐斯三分和考文顿连中三分，在最后一分钟率队追到3分，但是摩尔三分米勒和霍乐迪罚球稳健，鹈鹕稳住局势并最终以123-114取胜。森林狼首发：泰厄斯-琼斯、安德鲁-维金斯、罗伯特-科文顿、泰-吉布森、卡尔-安东尼-唐斯鹈鹕首发：阿尔弗雷德-佩顿、朱-霍勒迪、伊托万-摩尔、朱利叶斯-兰德尔、贾利尔-奥卡福（阿科）返回搜狐，查看更多"
	}, {
		"article_data": "01-02",
		"article_title": "威少30+三双雷霆拒绝连败，浓眉缺阵鹈鹕胜森林狼，黄蜂轻取魔术",
		"article_source": "百家号",
		"article_content": "北京时间1月1日，NBA常规赛继续进行，今天NBA赛场上总共有7场比赛，其中雷霆122-102复仇独行侠，鹈鹕123-114险胜森林狼，黄蜂125-100轻取魔术，下面就跟着小编一起看看这3场比赛的具体战况吧。威少30+三双雷霆复仇独行侠拒绝连败，东契奇17+6雷霆今天坐镇主场迎战独行侠。本场比赛，雷霆率先进入状态，开局打出一波9-2，虽然东契奇命中3分帮助独行侠止血，但是乔治立刻还以颜色，首节结束，雷霆32-21领先11分；次节比赛，雷霆开局又是一波7-0打停独行侠，暂停回来梅杰里连得4分，但是此后威少连得6分再度拉开分差，半场战罢，雷霆60-43领先17分。下半场比赛，双方第3节打得有来有往，独行侠连续命中3分缩小分差，但是雷霆又还了一波10-2，雷霆依然领先17分进入末节；末节比赛，虽然独行侠不想放弃，仍在努力追分，但是由于分差较大，最终雷霆以122-102复仇独行侠，拒绝连败。本场比赛，上一场表现糟糕的威少状态复苏，他出战35分钟，24中13得到32分11篮板11助攻4抢断，再砍30+三双；乔治21中7得到22分4篮板；亚当斯8中5得到12分13篮板；格兰特16分4篮板；独行侠这边，东契奇10中4得到17分6篮板3助攻；巴恩斯11中8得到25分5篮板；小乔丹仅得2分，不过拿到了10个篮板。浓眉缺阵兰德尔33+11鹈鹕胜森林狼，唐斯空砍28+17+6+5鹈鹕今天坐镇主场迎战森林狼。本场比赛，森林狼双状元开局手感冰凉，两人首节合计出手15次，仅命中4球，首节结束，鹈鹕27-22领先5分；次节比赛，鹈鹕大将霍勒迪和兰德尔迎来爆发，在他俩的率领下，鹈鹕单节轰下36分，半场战罢，鹈鹕63-51领先12分。下半场比赛，唐斯第3节率队疯狂反扑，单节打出38-25赢回13分，将比分反超1分；末节比赛，鹈鹕开局一波8-0再次取得领先，虽然森林狼苦苦追分，但是一直未能追平比分，最终鹈鹕以123-114险胜森林狼。本场比赛，浓眉生病缺阵，兰德尔迎来爆发，他出战38分钟，23中13得到33分11篮板3助攻，得分篮板均为全队最高；霍勒迪出战38分钟，17中8得到26分9助攻4篮板；摩尔13中7得到17分3助攻；替补米勒今天状态不错，他命中5记3分球得到21分3篮板。森林狼这边，罗斯继续缺阵，唐斯再次打出抢眼数据，他出战37分钟，23中10得到28分17篮板6助攻5盖帽；威金斯21中8得到20分；考文顿16分5抢断；琼斯15分13助攻。沃克3节24+7黄蜂轻取魔术，武切维奇12+5黄蜂今天坐镇主场迎战魔术。本场比赛，尽管魔术开局状态不错，打出一波7-0取得领先，但是沃克连得5分率领黄蜂将比分追上，随后黄蜂又打出一波13-2，首节结束，黄蜂36-23领先13分；次节比赛，戈登和罗斯连续命中3分，将比分迫近，但是沃克随后连得9分帮助黄蜂稳住局面，半场结束，黄蜂63-53领先10分；下半场比赛，黄蜂第3节再赢8分，领先18分进入末节；末节比赛，由于双方分差太大，魔术无力回天，最终黄蜂125-100轻取魔术。本场比赛，沃克只打3节，27分钟16中10得到24分7助攻3篮板；巴图姆6中3得到10分5篮板；蒙克14中7得到21分4助攻3篮板；泽勒14分6篮板；魔术这边，武切维奇状态一般，13中5得到12分5篮板；戈登17中6得到14分8篮板5助攻。今天这3场比赛，雷霆上一场惜败独行侠后，今天拒绝连败，而威少是知耻后勇，砍下30+三双率领球队获胜；鹈鹕对阵森林狼的比赛，浓眉缺阵鹈鹕竟然赢球了，只能说兰德尔牛，为什么湖人旧将都这么厉害呢？至于黄蜂对阵魔术的比赛，沃克好好打还是有望进全明星的。"
	}]
}