{
	"articles": [{
		"article_source": "央视网",
		"article_data": "2019年01月10日",
		"article_content": "央视网消息：北京时间1月10日，NBA常规赛继续进行，达拉斯独行侠队（19胜22负）主场反弹。在与状元郎艾顿的交锋中东契奇完全占据上风，他得到30分、6个篮板和5次助攻，巴恩斯得到17分，他们带领球队依靠第三节攻势确立领先位置，独行侠队在主场以104-94击败菲尼克斯太阳队（10胜33负）。独行侠队结束3连败。[高清组图]独行侠射落太阳 东契奇30分力压艾顿独行侠队的东契奇14投8中，得到30分、6个篮板、5次助攻和3次抢断，巴恩斯得到17分、4个篮板和3次助攻，马修斯得到14分和5次助攻，克勒贝尔得到13分和9个篮板，乔丹得到11分和7个篮板。太阳队的沃伦得到20分和7个篮板，杰克逊得到17分、6个篮板、3次助攻和3次抢断，霍姆斯得到16分、6个篮板和5次助攻，乌布雷得到14分，奥科博得到10分和4个篮板，艾顿7投1中，得到6分和5个篮板。太阳队的布克继续缺席。开场的5平后沃伦连得6分率队领跑，东契奇打4分成功，巴恩斯和巴里亚也各拿两分，首节还有5分45秒时独行侠队以16-15领先1分。奥科博回应三分，克勒贝尔打3分成功，乔丹两罚全中，独行侠队继续保持领先。奥科博表现不俗又拿4分，他率队打出6-0的小高潮重夺领先，东契奇连投带罚还击5分结束首节，两队以26平握手言和。东契奇单节得到12分。乌布雷突破得手，他率队在第二节开始后迅速领跑。之后两队各打成几次进攻，太阳队牢牢保持领先，乌布雷跳投得手，沃伦三分中的，半场前4分25秒时太阳队以40-32领先8分。克勒贝尔三分中的缩小差距，布里奇斯回应三分，布伦森三分中的率队连追7分迫近，布里奇斯又中一个三分球，太阳队以50-46领先4分结束第二节。太阳队的杰克逊上半场得到15分和4个篮板，沃伦得到11分；独行侠队的东契奇得到16分，克勒贝尔得到11分和6个篮板。马修斯跳投命中揭开第三节大幕，太阳队连得5分扩大优势。东契奇连进2个三分球，他带领球队打出10-0的小高潮，独行侠队以58-55反超。霍姆斯扣篮得手为球队暂时止血，独行侠队又拿6分扩大优势。奥科博三分中的，马修斯三分回应，鲍威尔两罚全中，第三节还有1分50秒时独行侠队以73-67领先。艾顿两罚全中，布伦森、芬尼-史密斯和鲍威尔联手5分结束第三节，独行侠队以78-69领先9分。艾顿率队连追4分开始第四节，巴里亚三分回应，芬尼-史密斯也投中三分，独行侠队以86-76领先10分。太阳队连追5分，巴恩斯和马修斯各进一个三分球，他们率队打出9-3的小高潮，独行侠队继续保持两位数优势。比分落后的太阳队没有放弃抵抗，沃伦连投带罚拿下6分，第四节还有1分钟时他们以92-101落后。东契奇命中三分锁定胜局，独行侠队以104-94获胜。太阳队首发阵容：梅尔顿、布里奇斯、杰克逊、沃伦、艾顿独行侠队首发阵容：东契奇、马修斯、巴恩斯、克勒贝尔、乔丹",
		"article_title": "独行侠射落太阳结束3连败 东契奇30分力压艾顿"
	}, {
		"article_source": "NBA中国官方网站",
		"article_data": "2019-01-10",
		"article_content": "北京时间1月10日，NBA常规赛继续进行，独行侠在主场以104-94击败太阳。独行侠这边，东契奇30分6篮板5助攻3抢断，巴恩斯17分4篮板3助攻，马修斯14分5助攻，克勒贝尔13分9篮板，小乔丹11分7篮板。太阳这边，沃伦20分7篮板，约什-杰克逊17分6篮板3助攻3抢断，霍姆斯16分6篮板5助攻，乌布雷14分，艾顿7中1仅得6分5篮板。技术统计比赛图集比赛回顾首节比赛，双方打得尤为胶着，以26平进入次节争夺。此间太阳前锋约什-杰克逊和独行侠新秀卢卡-东契奇是两边表现最出色的球员，杰克逊在本节跳投神准，3中3独得7分，而东契奇则是在太阳内线翻江倒海，屡次冲击篮下制造罚球。次节回来，在缠斗半节之后，太阳在次节4分25秒先行超出，TJ-沃伦三分命中，帮助太阳一度领先独行侠8分，值此危难之际，独行侠前锋马克西-克勒贝尔为球队挺身而出，他在上半场最后两分钟里突外投连取5分，帮助独行侠在上半场结束时将比分扳至46-50。半场回来，独行侠队在东契奇的带领下开始大举反扑，三节8分46秒，东契奇强行三分命中，一波8-0过后，独行侠已经成功反超比分，三节最后时刻，德怀特-鲍威尔摘下前场篮板后补扣得手，帮助独行侠以78-69领先9分进入到最后一节。末节比赛，太阳的局面并没有丝毫改观，末节3分21秒，韦斯利-马修斯接东契奇妙传扬手三分命中，帮助独行侠此役首次将领先优势扩大到两位数，随着凯利-乌布雷在终场前突破扣篮得手，比分锁定为104-94，独行侠最终如愿在家门口结束三连败。双方首发太阳：德安东尼-梅尔顿、米卡尔-布里奇斯、约什-杰克逊、TJ-沃伦、德安德烈-艾顿独行侠：卢卡-东契奇、韦斯利-马修斯、哈里森-巴恩斯、马克西-克勒贝尔、德安德烈-乔丹",
		"article_title": "东契奇30+6+5艾顿低迷 独行侠主场射日"
	}]
}