{
	"articles": [{
		"article_content": "北京时间1月13日，NBA常规赛激战8场，其中萨克拉门托国王主场以104-97击败了夏洛特黄蜂，取得了两连胜，而黄蜂则是3连败。沃克空砍31分4助攻，而国王队福克斯21分7篮板，全队三人得分突破20分。四节比分（国王队在后）：29-35、30-22、17-25、21-22。国王队：香波特5分3篮板，考利-斯坦12分12篮板4助攻，希尔德21分4篮板3助攻，福克斯21分7篮板4助攻，博格达诺维奇22分6篮板，巴格利11分9篮板。黄蜂队：巴图姆13分8篮板5助攻，比永博4分10篮板，兰姆9分6篮板，沃克31分2篮板4助攻，格拉汉姆8分3篮板3助攻。开场之后，比永博连得4分，沃克命中3分。福克斯打三分成功，国王队的考利-斯坦手感火热，他连得4分，而别利察投中3分将比分追至14平。由于黄蜂队在之后的3分钟时间里没有得分，希尔德投中3分，考利-斯坦中投命中，国王队将比分反超。沃克单节贡献了10分，不过黄蜂队替补蒙克成为最大亮点，他投中3分，首节贡献了8分。国王替补博格达诺维奇在还剩2分钟时连中两个三分球，帮助国王队首节以35-29领先。第二节，两位替补蒙克和格拉汉姆连续得分，国王队的费雷尔和希尔德投中3分保持住领先优势。沃克登场后中投得分，马文-威廉姆斯打三分成功，黄蜂队打出一波7-2的小高潮将比分追至47平。暂停之后，两队开始对轰三分，巴图姆和吉尔克里斯特投中3分，而国王队的博格达诺维奇再中3分，他上半场砍下了13分，帮助国王队以57-59紧追黄蜂。第三节，黄蜂队开局一波7-3的小高潮，其中沃克贡献了5分。考利-斯坦扣篮得分，巴图姆投中3分，可是国王队回敬一波7-3的小高潮将分差缩小为1分。沃克得分突破20分，但是他的失误也达到了5次。新秀巴格利连续三次冲击内线得分，他一个人掀起了一波6-0的小高潮帮助国王队领先了6分。三节结束，国王队以82-76反超。最后一节，蒙克投中3分，曾在第三节末端连续砍分的巴格利因为不冷静被判技术犯规。黄蜂队将分差缩小为2分，巴格利马上将功补过，他投中3分，博格达诺维奇则是连得5分，国王队一波10-0的攻击波过后，分差被拉大到10分以上。沃克强投三分命中，他又是成功上演2+1，带领黄蜂队回敬一个9-0的小高潮。希尔德回敬3分，沃克中投命中、得分达到30分。之后的3分钟时间里，黄蜂队6次投篮全部偏出，巴图姆命中3分，可是希尔德马上再中3分，福克斯单打命中后，黄蜂队翻盘无望。最终，萨克拉门托国王主场以104-97击败了夏洛特黄蜂，取得了两连胜，而黄蜂则是3连败。黄蜂队首发：沃克，兰姆，巴图姆，马文，比永博国王队首发：福克斯，希尔德，香波特，别利察，考利-斯坦（鸾台）返回搜狐，查看更多",
		"article_source": "搜狐网",
		"article_title": "福克斯21+7沃克空砍31分 国王3人20+主场擒黄蜂",
		"article_data": "2019-01-13"
	}, {
		"article_content": "北京时间1月13日，黄蜂客场以97-104惜败国王，遭遇三连败，沃克空砍31分，黄蜂生涯总抢断数达到748次超越戴尔-库里升至队史第三，但在最后时刻伤退，巴图姆13分8篮板5助攻，迈基吉11分7篮板，兰姆9分6篮板；国王两连胜，博格达诺维奇22分6篮板，福克斯21分7篮板4助攻，希尔德21分4篮板，考利-斯坦12分12篮板，巴格利11分9篮板。技术统计高清图集比赛回顾：首节比赛，黄蜂凭借内线攻势先声夺人，此后沃克远程输出续上火力，但随后福克斯打成2+1予以回应并带领国王掀起反攻，别利察与希尔德连中三分打出8-0帮助国王扩大领先优势。而在黄蜂把抹平分差后，博格达诺维奇站出来连中两记三分，帮助国王领先6分结束首节。次节开打，黄蜂大举反扑，迈基吉隔扣别利察提振士气，沃克反击突破上篮得手，黄蜂反超比分并牢守领先优势。福克斯与博格达诺维奇联手砍分帮助国王稳住阵脚，并逐渐迫近分差，国王半场战罢落后黄蜂两分。易边再战，沃克手感回暖连续得分扩大领先优势，而国王则多点开花与黄蜂战成均势。福克斯单节连秀操作，得分、助攻与抢断均信手拈来，带领国王在第三节后半段逆改战局，而巴格利也在第三节最后阶段内线逞威连续打成，帮助国王三节战罢反超黄蜂6分。末节鏖战，国王愈战愈勇将领先优势扩大到两位数，沃克重新披挂上阵连得6分帮助黄蜂紧咬分差保留悬念。随后希尔德状态回暖连续得分，国王士气如虹牢守胜局，沃克拼到最后时刻受伤离场难挽败局，最后国王以104-97收获两连胜，并送给黄蜂三连败。双方首发阵容：黄蜂：沃克、巴图姆、兰姆、马文-威廉姆斯、比永博国王：希尔德、福克斯、考利-斯坦、香珀特、别利察",
		"article_source": "NBA中国官方网站",
		"article_title": "沃克空砍31分遭遇里程悲 黄蜂客场惜败国王",
		"article_data": "2019-01-13"
	}, {
		"article_content": "网易体育1月13日报道：  2018-19赛季NBA常规赛继续进行，萨克拉门托国王队（22胜21负）延续胜势。博格丹诺维奇得到22分和6个篮板，希尔德得到21分，福克斯拿到21分和7个篮板，他们率队在三四节间打出小高潮确立两位数优势，国王队在主场以104-97击败夏洛特黄蜂队（19胜23负）。国王队拿到2连胜，黄蜂队遭遇3连败。    国王队的博格丹诺维奇得到22分和6个篮板，希尔德得到21分、4个篮板和3次助攻，福克斯得到21分、7个篮板和4次助攻，斯坦得到12分、12个篮板和4次助攻，巴格利得到11分和9个篮板。黄蜂队的沃克得到31分、4次助攻和6次失误，巴图姆得到13分、8个篮板、5次助攻、2次抢断和2次盖帽，吉尔克里斯特得到11分和7个篮板，蒙克得到10分。  两支球队开赛后几次战平，14平后希尔德三分中的，斯坦上篮得手，国王队以19-14领先5分。蒙克还击三分缩小差距，福克斯连造犯规四罚全中，蒙克和格拉汉姆联手5分，首节还有2分25秒时黄蜂队追成25平。博格丹诺维奇手感出色，连中2个三分球，他独得8分率队以10-4的小高潮结束首节，国王队以35-29领先6分。  黄蜂队以6-2的反击波开始第二节，他们把差距缩小到2分。费雷尔命中三分稳住局势，威廉姆斯独得6分帮助球队追平，47平后巴图姆和吉尔克里斯特各进一个三分球，半场前2分15秒时黄蜂队以55-51反超领跑。福克斯打3分回应，黄蜂队又拿4分，博格丹诺维奇三分中的，国王队在半场结束时以57-59落后2分。  黄蜂队的沃克上半场得到14分；国王队的博格丹诺维奇得到13分，福克斯得到12分。  第三节开始后两队各打成几次进攻，福克斯连进两球，他率队连追6分，国王队以71-70反超。沃克跳投还击，希尔德三分中的，布里奇斯跳投命中，两队战成74平。巴格利找到进攻手感，连进三球，他带领球队以8-2的小高潮结束第三节，国王队以82-76领先6分。  蒙克三分中的，他率队连追4分开始第四节，巴格利回应三分，博格丹诺维奇再次开火，他连得7分，一轮10-0的小高潮让国王队拉开比分。沃克还击6分，他带领球队打出9-0的反击波，第四节还有5分35秒时黄蜂队追至89-92。希尔德回应三分稳住局势，沃克跳投命中，国王队又拿4分以99-91领先。巴图姆用三分球缩小差距，希尔德迅速回应三分，第四节还有1分8秒时国王队以102-94领先8分。  沃克两罚一中，福克斯跳投还击，巴图姆投三分造成希尔德犯规，三罚两中，黄蜂队仍落后7分。最后时刻布里奇斯三分不中，黄蜂队无力翻盘以97-104落败。  黄蜂队首发阵容：沃克、兰姆、巴图姆、威廉姆斯、比永博  国王队首发阵容：福克斯、希尔德、香珀特、别利察、斯坦",
		"article_source": "网易体育",
		"article_title": "博格丹22+6国王擒黄蜂2连胜 福克斯21+7沃克31分",
		"article_data": "2019-01-13"
	}, {
		"article_content": "北京时间1月13日，国王主场以104-97击败了黄蜂。 国王（22-21）二连胜。巴迪-希尔德21分，达龙-福克斯21分7个篮板，威利-考利-斯坦12分12个篮板。替补出场地博格丹-博格达诺维奇22分6个篮板。【技术统计】  　　黄蜂（19-23）三连败，保持东部第八的位置。肯巴-沃克得了31分，尼古拉斯-巴图姆13分、8个篮板和5次助攻。托尼-帕克休息，替补出场的迈克尔-基德-吉尔克里斯特11分7个篮板。  沃克三分沃克三分 　　上赛季两次交锋，都是黄蜂胜出，今天是本季第一次碰面。  　　赛程过半时，国王21胜21负，胜率刚好达到50%。跟上赛季相比，他们取得巨大的进步。上赛季打完，他们只胜了27场。  沃克上篮沃克上篮 　　黄蜂背靠背作战，昨天以96-127惨败给开拓者。上半场黄蜂就丢了70分，三节过后落后33分。最后一节沃克等主力都没必要上场。这也让沃克等人得到额外的休息时间，全力备战背靠背第二场。  巴格利三分巴格利三分 　　两队一开场就打得难解难分。首节还有1分31秒时，埃尔南戈麦斯突破上篮得手，将比分追成27-27。费雷尔上篮还以一球，博格达诺维奇两度命中三分，国王又取得领先。首节过后，国王以35-29占上风。  沃克超难滞空上篮沃克超难滞空上篮 　　国王命中率下降，第二节被黄蜂超出。本节还有3分45秒秒时，巴图姆三分得手，黄蜂以50-47领先。黄蜂一度领先6分，但未能保住这个优势。福克斯连投带罚拿下3分，博格达诺维奇又一次远投得手，国王在本节最后40秒得了6分，上半场只以57-59落后。  福克斯助飞斯坦空接暴扣福克斯助飞斯坦空接暴扣 　　第三节的争夺依然激烈，两队都无法控制局面。本节还有3分48秒时，沃克突破上篮，黄蜂以72-71再度领先。希尔德还以三分，巴格利两度补篮得手，一人连得6分，国王以一波11-4结束本节，从而以82-76取得优势。  希尔德三分希尔德三分 　　国王延续攻势，用一波10-4开始第四节，以92-80拉开了差距。沃克还以三分，然后连投带罚拿下3分，一人连得6分，格拉汉姆也三分命中，黄蜂打出9-0，迅速将比分追成89-92。关键时刻，希尔德还以三分，考利-斯坦空中接力扣篮得手，国王稳住阵脚。  福克斯2+1福克斯2+1  　　比赛还有1分08秒时，希尔德再度投中三分，国王以102-94领先。黄蜂抢投三分仍不中，沃克罚球也丢了一个，他们未能再构成威胁。",
		"article_source": "新浪体育",
		"article_title": "三人20+国王连胜 沃克30分黄蜂3连败后仍在前8",
		"article_data": "2019-01-13"
	}, {
		"article_content": "球长社圈1月13日讯 NBA常规赛今日继续进行，国王主场对阵黄蜂。首节比赛，比永博篮下放篮得手为黄蜂首开记录，希尔德补篮命中为国王还以颜色。随后双方展开拉锯战，两队多次战平。本节后半段，国王连续打出小高潮微微将比分拉开，首节战罢，国王35-29黄蜂。次节比赛，蒙克杀入内线对抗打进为黄蜂追分，贾尔斯背身勾手命中打压对手气焰，随后双方展开拉锯战，僵持过程中黄蜂逐渐迫近比分。本节后半段，巴图姆三分飙中黄蜂终于反超3分，随着兰姆超远压哨三分不中，半场战罢，国王57-59黄蜂。异地再战，沃克弧顶三分飙中为黄蜂先拔头筹，福克斯同样命中三分还以颜色，随后双方展开防守大战，黄蜂也始终保持着微弱的领先优势。本节后半段，国王连续冲击内线得手终于反超比分，随着蒙克超远三分打铁，三节战罢，国王82-76黄蜂。末节决战，两队开场陷入得分荒，博格丹诺维奇三分命中终于打破僵局，巴格利飙中三分还以颜色。随后双方始终围绕着5分的分差展开拉锯战。本节后半段，希尔德连续得分杀死比赛，随着比赛时间的推移，黄蜂无力追赶，国王将领先优势保持到比赛结束，全场战罢，国王104-97黄蜂。  双方首发：  国王：德阿隆-福克斯、巴迪-希尔德、伊曼-香珀特、内马尼亚-别利察、考利-斯坦  黄蜂：肯巴-沃克、杰里米-兰姆、尼古拉斯-巴图姆，马文-威廉姆斯、俾斯麦-比永博",
		"article_source": "东方头条",
		"article_title": "福克斯21分7篮板，沃克空砍31分，国王送黄蜂3连败",
		"article_data": "2019-01-13"
	}]
}