{
	"articles": [{
		"article_content": "央视网消息：北京时间1月13日，NBA新赛季常规赛继续进行，菲尼克斯太阳坐镇主场以102-93击败来访的丹佛掘金，避免了两连败。本场比赛，乌布雷再一次展示了超级第六人的实力，他替补出场17投9中砍下全场最高26分外加11个篮板和3次助攻2次抢断的全面数据，帮助太阳击败对手避免连败。全场比分：23-31、24-29、22-21、24-21（太阳在后）。掘金方面，米尔萨普10分11篮板、约基奇23分10篮板、穆雷12分9篮板5助攻、比斯利21分、莫里斯12分5助攻。太阳方面，杰克逊15分5助攻、艾顿22分13篮板、乌布雷26分11篮板3助攻、霍尔姆斯14分7篮板。掘金首发米尔萨普、克雷格、约基奇、穆雷、马里克-比斯利太阳首发沃伦、布里奇斯、杰克逊、艾顿、梅尔顿",
		"article_source": "央视网",
		"article_title": "乌布雷艾顿合砍48分24板 太阳胜掘金避免两连败",
		"article_data": "2019-1-13"
	}, {
		"article_content": "北京时间1月13号中午12点30分结束的一场NBA常规赛中，太阳主场迎战掘金，一个西部第一，正班长，一个西部倒数第一，副班长，这样的比赛有悬念吗？102-93，太阳赢了，可以说赢得非常轻松的那种！老梁为了一个题目犯愁半天，太诙谐的，容易被平台当成标题党，但就是这样的文章，才能勾起老梁写作的欲望：不就为了咱们大家都开心的看NBA嘛！只赢最强的队，只找最靓的妹！又是乌布雷，你这个小子可以的，要是太阳早点把你拉过来，是不是现在太阳也在季后赛行列争夺中？先来看看数据，掘金这边，米尔萨普10+11、穆雷12+9+5、比斯利21分、约基奇23+10+4、莫里斯12+5+4。今天掘金除了约基奇，剩下都不太准，穆雷17中4、巴顿10中2、关键失误还那么多，节奏支离破碎！太阳这边，杰克逊15+5、艾顿18中9拿到22+13+4、霍姆斯14+7、乌布雷26+11。就是这个小子，是他，3天前刚刚率队击败国王，今天又把掘金给打花了，太阳管理层千万别放过他！其实双方第一节就奠定了一个基调，太阳一顿乱打把掘金给干趴下了，掘金就起不来了！当双方打成20平后，太阳替补的乌布雷的三分、丹尼尔斯的三分、乌布雷的造犯规，一波11-3，单节太阳领先了8分！进入第二节后，艾顿上来又是率队一波6-0的高潮，分差已经到了13分，掘金紧追慢赶拿到2分后，乌布雷又是一个三分，掘金确实没办法，自己一直打铁，还防不住太阳多点开花！第三节也是这个节奏，每当掘金奋力拿到个3、5分的时候，总是被乌布雷的三分、艾顿的单打给抑制住，这还能追回来么？当然，掘金也真有机会追分，第四节末端，约基奇连拿6分，一度把分差迫近到只差7分，但乌布雷的突破、梅尔顿和霍尔姆斯连续拿下4分彻底锁定胜局，比分定格在了102-93！西部还有弱旅么？太阳赢下掘金后，整个西部正好形成了一个圈。马健老师赛后有几句话说的特别好：大家都说太阳本赛季的目标和其他球队不一致，但太阳在遇到这种强队的时候，还是希望证明自己的：我不是没能力，只是不想赢而已，之前的比赛没必要，但有些比赛，太阳必须要拿下来，哪怕多一个胜场....而作为球队获胜的头号功臣，乌布雷在赛后获得了队友排队击掌祝贺的待遇，帅的他就不谈了，各种开心搞怪的神情，没想到在奇才郁郁不得志的他，到了西部竟然能够焕发职业生涯第二春，但他仅仅只有24岁，是可以作为球队建队基石的那种！原来，东部不止亚特兰大老鹰喜欢送温暖，奇才也是如此，送给了太阳一个乌布雷，帮助太阳各种赢，送给了火箭一个小里弗斯，好嘛，都让球迷忘记保罗了.....",
		"article_source": "百家号",
		"article_title": "只赢最强的队！26+11，太阳爆冷，谢谢奇才，温暖了火箭和太阳",
		"article_data": "2019-01-13"
	}, {
		"article_content": "北京时间1月13日，菲尼克斯太阳坐镇主场迎来丹佛掘金的挑战，今天之前掘金以28胜12负力压勇士排在西部第一，而太阳以10胜33负稳坐西部副班长。这本是一场没有悬念的比赛，但今天还是爆了一个大冷门，102-93太阳击败了掘金。   纵观全场，掘金今天无论是进攻还是防守都做的非常不好，尤其是进攻端今天全场只得到93分，距离球队赛季平均得分110分差了整整17分，这是非常规的掘金。面对全联盟无论是进攻还是防守都几乎垫底的太阳队，并且还在布克缺阵的情况下，掘金今天彻底的迷失。   全场太阳利用掘金的15失误得了26分，掘金平均每个失误送给对手1.7分，太阳队几乎没有放弃任何一个掘金失误的机会，这对于西部第一的球队来说是十分失常的。  另外掘金内线让太阳得到52分，约老师今天面对状元艾顿并没有占据多大的优势，全场比赛约基奇15投8中，三分球4中1，罚球7中6，得到23分10篮板4助攻。艾顿全场18投9中，罚球6中4，砍下22分13篮板以及3次盖帽，状元郎面对全能的约老师一点也不怯场。   主场拿下掘金之后，太阳也取得了赛季的第11场胜利，虽然这一场胜利并不能改变太阳在西部稳若磐石的地位。但是从比赛的过程中不难看出，这支太阳队并不是外界认为的那样不堪一击，或许糟糕的战绩让人产生了错觉，但是不要忘了他们曾在12月中旬有过一次4连胜，其中对手不乏凯尔特人这样东部劲旅。   本赛季在得到状元艾顿之后，太阳还是有所图谋，尤其是艾顿和布克的小“OK组合”被寄予了厚望。随着赛季的深入球队战绩却依然和以往过去几年一样糟糕，于是太阳索性将去年夏天签下的老将阿里扎送回奇才，换来了小乌布雷，此举到目前来看是无比正确的。   来到太阳的小乌布雷场均可以得到13分3.5篮板1.2次助攻，其中投篮命中率45.2%，成为球队的最佳第六人。今天面对掘金，替补登场的乌布雷更是砍下全队最高的26分以及11篮板3助攻2抢断1盖帽的全面数据，成为赢球的首功之臣。   以太阳目前的情况来看他们在2019年的选秀大会上依然能够获得不错的选秀顺位，已经连续囤积了约什・杰克逊、艾顿以及越来越成熟的布克之后，加上逐渐融入球队体系的小乌布雷，未来几年太阳崛起值得期待！",
		"article_source": "百家号",
		"article_title": "不正经？副班长掀翻正班长，这哪是争状元该有的样子！",
		"article_data": "2019-01-13"
	}, {
		"article_content": "北京时间1月13日，排名西部垫底的菲尼克斯太阳队主场102-93击败了排名西部第一的丹佛掘金队。本场比赛，太阳队核心德文-布克因背部痉挛缺席；掘金队的重要得分手加里-哈里斯也因左腿肌肉紧张高挂免战牌。  		此役， 太阳队展现了极强的比赛控制力， 从第一节末尾领先的那刻起直到全场比赛结束， 始终没有让对手反超比分。 掘金队主帅迈克尔 - 马龙赛后表示：“ 很显然， 他们今晚比我们更努力， 所以击败了我们。”  		小乌布雷得到职业生涯新高的26分， 并抢下了平职业生涯纪录的11个篮板球。 作为球队取胜的功臣之一， 他赛后表示：“ 我仍在努力适应这个球队， 但显然我也是一名非常好的球员， 我试着在整个球队的系统中发挥作用， 我想随着球队的进步而变得更好。” 艾顿本场比赛得到23分13个篮板， 他也得到了职业生涯的第26次两双。 他在接受采访时表示， 全队上下在今天的比赛中都打得很有侵略性。  		本场比赛可能是太阳队本赛季在防守端表现得最努力的一场比赛， 太阳队的约什 - 杰克逊表示：“ 最让我印象深刻的是我们在很长一段时间里都保持了高强度的防守。” 太阳主帅科科什科夫在赛后接受采访时说到：“ 有一个好的赛前部署是一回事， 但是执行它又是另一回事。 我们这场打得很好， 也赢下了比赛。”  		掘金队的约基奇在比赛中也得到了21分10篮板的两双数据， 但他赛后也表示本场比赛还是有些轻敌： 我们在赛前认为这会是一场很容易就能拿下的比赛， 但对手打得比我们要努力， 所以他们笑到了最后。",
		"article_source ": "NBA官方网站",
		"article_title": "生涯新高26分 小乌布雷：想随球队一同进步",
		"article_data": "2019-01-13"
	}]
}