{
	"articles": [{
		"article_data": "2019-01-01",
		"article_title": "阿德砍32+9德罗赞两双 马刺胜绿军取两连胜",
		"article_source": "腾讯新闻",
		"article_content": "腾讯体育1月1日讯 圣安东尼奥马刺坐镇主场迎战波士顿凯尔特人，马刺第三节狂轰46分，并最终以120-111击败凯尔特人迎来两连胜，阿尔德里奇32分9篮板，德罗赞13分10助攻，绿军的布朗30分，欧文面部受伤不过坚持打完比赛得到16分8助攻。马刺胜绿军本场之星：阿尔德里奇制霸内线阿尔德里奇先抑后扬，虽然开场7投不中，不过全场23投13中，罚球7中6，砍下32分9篮板5助攻，这也是他连续第二场砍30+，并帮助马刺逆转凯尔特人迎来两连胜。球员数据马刺：阿尔德里奇32分9篮板5助攻、怀特22分、福布斯15分、德罗赞13分7篮板10助攻、珀尔特尔2分6篮板5助攻、贝尔坦斯17分5篮板、米尔斯11分、贝里内利8分3篮板凯尔特人：莫里斯18分、欧文16分3篮板8助攻2抢断、塔图姆12分11篮板、霍福德9分3篮板、斯马特74助攻、布朗30分2盖帽、罗齐尔15分5助攻、泰斯4分6篮板、海沃德4篮板5助攻本场比赛高光时刻：阿德以一抢五强势二次进攻得分第二节阿尔德里奇内线单打不中，不过在五个绿军包围之中，强势摘下篮板球并完成二次进攻得分。半场阿德就轰下15分6篮板。贝尔坦斯惨遭篮筐封盖第二节贝尔坦斯中路跟进，眼看就是一个轻松的暴扣，结果直接被篮筐“封盖”，落地后的贝尔坦斯还脚下一滑，摔倒在地，尴尬至极。比赛回顾：开场后两队得分虽然不高，但是比赛相当激烈，半节打完凯尔特人仅以12-9领先，首节还剩3分49秒，保罗-加索尔终于迎来复出，上来就是抢下一个篮板。凯尔特人凭借替补的稳定发挥，首节战罢以23-17领先。第二节马刺打出5-0开局，追近比分，不过凯尔特人还了一波10-0，绿军首次取得33-22两位数领先。一度落后12分的马刺总算在半节过后将分差缩小到7分，半场战罢凯尔特人52-46领先，布朗替补出场得到18分，而阿尔德里奇轰下15分6篮板。第三节马刺几次将分差缩小到一分，终于在德罗赞完成2+1后反超比分，并将领先优势扩大到7分（76-67），一波21-2的攻击波后马刺以81-67领先，布朗篮下得分才打破绿军的得分荒。不过马刺势不可挡，最多领先一度来到15分，马刺凭借单节的46分，三节战罢以92-82领先凯尔特人。末节马刺依然长时间保持两位数的领先，欧文还在抢篮板时被贝里内利击中面部离场，马刺趁机将分差继续扩大。虽然欧文回到更衣室检查以后重新回到球场，不过此时马刺已经领先13分。进入最后一分钟马刺依然领先9分，凯尔特人追分无望，最终马刺在主场击败对手，迎来两连胜。两队首发阵容凯尔特人：塔图姆、莫里斯、霍福德、斯马特、欧文马刺：怀特、珀尔特尔、阿尔德里奇、德罗赞、福布斯（大建）本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>"
	}, {
		"article_data": "01-01",
		"article_title": "阿德32+9 杰伦30分 德罗赞13+11 马刺逆转绿军！",
		"article_source": "百家号",
		"article_content": "转载自百家号作者：华安体育NBA常规赛马刺主场对阵凯尔特人。开场后两队手风都不是很顺，特别是马刺首节只有百分之二十多的命中率，在这种情况下凯尔特人首先取得领先，第二节马刺利用阿尔德里奇在内线的发挥追赶比分，不过凯尔特人多次打出反击拿得分数，双方本节打得势均力敌，上半场结束时凯尔特人52-46领先马刺。下半场回来马刺继续利用阿尔德里奇的内线发挥加上怀特和德罗赞的爆发一举将比分反超，在第四节马刺也牢牢守住优势，最终马刺120-111逆转战胜凯尔特人。凯尔特人：莫里斯18分4篮板、欧文16分3篮板8助攻2抢断、塔图姆12分11篮板、霍福德9分3篮板3助攻、斯玛特7分3篮板4助攻、布朗30分4篮板2助攻2盖帽、罗齐尔15分2篮板5助攻、泰斯4分6篮板、海沃德4篮板5助攻马刺队：阿尔德里奇32分9篮板5助攻2盖帽、怀特22分3篮板3助攻2盖帽、福布斯15分2篮板2助攻、德罗赞13分7篮板11助攻、珀尔特尔2分6篮板5助攻、贝尔坦斯17分5篮板、米尔斯11分、贝里内利8分3篮板2助攻开场后福布斯率先跳投命中，欧文连砍五分还以颜色，跟着莫里斯打成2+1，凯尔特人8-2暂时领先。两队命中率均不高，德罗赞急停跳投命中，福布斯借掩护再中三分，斯玛特和塔图姆连续冲击篮筐得手，马刺依靠罚球追分，德罗赞挑篮命中，马刺14-16仍旧落后两分，泰斯补篮打进跟着杰伦连投带罚再添五分，福布斯及时三分止血，首节凯尔特人23-17领先。第二节回来贝尔坦斯急停跳投命中先得两分，贝里内利造成三分犯规全部罚进，莫里斯中距离投进一球，杰伦和罗齐尔连中三分帮助凯尔特人33-22领先到两位数。阿尔德里奇内线接连打进，不过凯尔特人外线正在状态不断投篮命中，怀特三分还以颜色，凯尔特人连续打出反击保持优势，而马刺则稳扎稳打没有让比分被拉开，此间阿尔德里奇内线发挥威力不断拿分，贝里内利抢断助攻贝尔坦斯追身三分命中，马刺44-46追到只落后2分。霍福德过来空位三分及时止血，阿尔德里奇单打再入一球，半场结束，凯尔特人52-46领先马刺。下半场，霍福德先声夺人投进两分，怀特内突外投连接连追分，欧文不甘示弱也利用突破拿得分数，阿尔德里奇多次背身强打霍福德成功，霍福德勾手也拿两分，凯尔特人65-60仍旧保持5分领先。贝尔坦斯底角三分手起刀落，接着阿尔德里奇突破放篮得手将比分追平。虽然欧文突破打进一球，但怀特和德罗赞连续打出反击加上阿尔德里奇在内线的持续输出，马刺打出一波进攻高潮以81-67反超比分。杰伦突破上篮打进止血，米尔斯三分手起刀落，罗齐尔挺身而出接连三分帮助凯尔特人咬住比分，不过贝里内利和米尔斯也不甘示弱外线对飙三分，三节结束，马刺92-82反超比分。末节，杰伦上来先追四分，米尔斯则空切上进两分后再投进一个三分，泰斯跟进放篮命中，阿尔德里奇过来继续单打拿到2+1，马刺100-88继续两位数领先。欧文高位跳投命中，贝尔坦斯空位三分正中靶心，莫里斯及时回敬三分，虽然凯尔特人三军用命努力追分，但马刺发挥老道牢牢守住10分左右的领先优势，没有让凯尔特人缩小分差，最终马刺120-111逆转战胜凯尔特人。首发阵容:马刺:阿尔德里奇、珀尔特尔、德罗赞、福布斯、怀特凯尔特人:霍福德、莫里斯、塔图姆、欧文、斯玛特"
	}]
}