{
	"articles": [{
		"article_data": "2019年01月05日",
		"article_content": "请点此安装最新Flash[爱看NBA]第一节 第二节 第三节 第四节 乔治集锦 威少集锦 全场集锦央视网消息：北京时间1月5日，NBA常规赛继续进行，雷霆客场挑战开拓者，凭借威斯布鲁克和乔治联手砍下68分，他们以111-109击败对手，取得三连胜，开拓者则是终结两连胜。[高清组图]威少31分乔治37+8 雷霆险胜开拓者雷霆方面，保罗-乔治拿到37分8个篮板2次助攻，威斯布鲁克得到31分9个篮板7次助攻，诺埃尔拿到10分5个篮板3次抢断2次封盖，施罗德贡献10分3个篮板3次助攻，亚当斯拿到6分12个篮板；开拓者方面，利拉德拿到23分8次助攻，努尔基奇得到22分8个篮板3次抢断，阿米奴拿到16分15个篮板，莱曼拿到11分。此役上来，保罗-乔治张手命中三分，阿米奴上篮还以颜色，两队你来我往，格兰特在本节中段突破得手后，雷霆以15-13领先。努尔基奇上篮得手，麦科勒姆也飙中三分，开拓者此后打出一波9-0的攻势，利拉德跳投命中后，开拓者建立7分领先。本节最后时刻，韦少两度杀入篮下制造杀伤，保罗-乔治也延续强硬表现，背身单打特纳造成犯规，泡椒两罚全中后，首节战罢，雷霆将比分追成28平，在单节比赛里，保罗-乔治拿到13分。次节回来，两队在前2分钟依旧陷入僵持，诺埃尔跳投命中后，雷霆以37-36领先。塞斯-库里和伦纳德相继命中三分，开拓者打出一波11-2的攻击波建立8分领先。尽管雷霆随后将威斯布鲁克换上，但球队的被动并未得到缓解，当哈克莱斯在本节还剩3分22秒命中远投后，开拓者以58-47领先。关键时刻，保罗-乔治在禁区频频制造麻烦，帮助雷霆缩小分差，在半场结束时，雷霆以57-62落后。泡椒半场拿到21分，开拓者队努尔基奇半场9投8中拿到16分。下半场易边再战，威斯布鲁克和乔治相继建功，雷霆将分差缩小到1分。阿米奴命中三分，开拓者随即回敬一波7-2的攻势，比分变成69-63。此后比赛陷入拉锯，伦纳德在本节还剩4分16秒完成暴扣后，开拓者仍保持6分领先。本节最后4分钟，雷霆开始发力，他们送出一波19-7，保罗-乔治发挥出色，他命中两记三分，一举改变比赛形势，随着韦少完成快攻暴扣，第三节结束时，雷霆以93-87领先。末节上来，施罗德连进三球，雷霆依旧掌控着场上的主动权，当威斯布鲁克在本节还剩4分13秒时跳投命中，雷霆以107-97领先。利拉德连续制造犯规，在他的引领下，开拓者打出一波10-2的攻势，当利拉德在终场前42.8秒外线造犯规三罚两中后，开拓者在将比分追至107-109。最后时刻，韦少跳投不中，但开拓者同样未能把握住机会，利拉德和麦科勒姆的投篮均偏筐而出，保罗-乔治两罚全中帮助雷霆最终以111-107险胜对手。双方首发阵容：雷霆：威斯布鲁克、保罗-乔治、亚当斯、格兰特、弗格森开拓者：利拉德、麦科勒姆、努尔基奇、哈克莱斯、阿米奴",
		"article_source": "央视网",
		"article_title": "威少31分乔治37+8 雷霆险胜开拓者取三连胜"
	}, {
		"article_data": "01-05",
		"article_content": "北京时间2019年1月5日星期六，NBA常规赛继续进行，开拓者主场迎战雷霆。雷霆最近取得了两连胜，本场比赛只要赢下就可以顺利把勇士挤到西部第三的位置，威少知道这个结果不知道会不会爆发。开拓者这边赢一场输一场，状态不稳定，本场比赛坐镇主场优势还是有。比赛看点：威少与利拉德都是联盟爆炸性后卫，本场比赛两人势必要分出个高低。目前全明星投票利拉德排在西部后场第六，如果保持到投票结束，利拉德进全明星几率不大，利拉德的票数排在西部第13，本场比赛利拉德需要证明自己比威少强。威少最近表现也不问题，开拓者有机会送给雷霆一败。最重要的是雷霆面对开拓者已经6连败，开拓者主场面对雷霆已经8连胜，雷霆想要赢球不容易。首节比赛双方比分紧咬，比分无法被拉开。次节比赛开拓者利用三分拉开比分，上半场结束比分为57-62，开拓者领先。下半场雷霆防守强度开始上升，雷霆利用反击不断的得分。最后比分定格在111-109，雷霆逆转比赛获胜。数据分析：雷霆三分球25投8中，开拓者三分球31投9中。雷霆投篮命中率为42.6%，开拓者投篮命中率为43.2%。雷霆全场49篮板11前场篮板，开拓者全场50篮板11前场篮板。雷霆9抢断，开拓者6抢断。雷霆10失误，开拓者12失误。本场比赛双方投篮命中率，三分命中率，罚球数，篮板数，前场篮板数几乎相差无几。本场比赛乔治与威少两人火力全开，合力砍下68分，开拓者这边没有一位球员得分30+。越到关键时刻，巨星的作用就越大，本场比赛就是这么回事。雷霆战胜开拓者，豪取三连胜。双方数据：雷霆拉塞尔-威斯布鲁克31分9篮板7助攻，保罗-乔治37分8篮板2助攻，丹尼斯-施罗德10分3篮板3助攻，纳伦斯-诺埃尔10分5篮板1助攻。开拓者达米安-利拉德23分8助攻，优素福-努尔基奇22分8篮板1助攻，艾尔-法鲁克-阿米奴16分15篮板2助攻，杰克-莱曼11分1助攻，麦科勒姆10分2篮板5助攻。",
		"article_source": "百家号",
		"article_title": "乔治37+8+2，威少31+9+7！雷霆战胜开拓者，豪取三连胜"
	}, {
		"article_data": "2019-01-05 13:58",
		"article_content": "北京时间1月5日消息，雷霆客场111-109击败开拓者，雷霆迎来3连胜，而开拓者2连胜就此被终结。四节具体比分为（雷霆在前）：28-28，29-34，36-25，18-22。雷霆：保罗-乔治37分8篮板，拉塞尔-威斯布鲁克31分9篮板7助攻，史蒂文-亚当斯6分12篮板，施罗德10分，诺尔10分开拓者：达米恩-利拉德23分8助攻，尤素福-努尔契奇22分8篮板，CJ-麦科勒姆10分，艾尔-法鲁克-阿米努16分15篮板乔治上来就在外线飙中三分，主场作战的开拓者也是相当强硬，在利拉德的带领下打出一波8-0小高潮，开拓者以8-4领先。乔治外线再度发炮，威少也为球队涨分，眼看雷霆将比分反超，利拉德立刻站出来，凭借一记精准的三分帮助开拓者将比分改写成11-9。当双方将比分扳成13平后，开拓者依靠一波9-2攻势，将优势扩大到7分。威少连续攻筐得手，利拉德也立刻做出回应，但雷霆依靠帕特森的三分以及乔治罚球，在首节比赛结束时，雷霆将比分扳成28平。次节，双方之间的对抗变得更为激烈，你来我往开始交替着得分。塞斯-库里、梅耶斯-伦纳德和莱曼相继打进三分，导演一波11-2攻势，开拓者以47-39领先。诺尔的空接扣篮帮助雷霆稳住军心，5分49秒，弗格森打进三分，雷霆将分差缩小到3分。利拉德连投再罚拿下4分，一波11-3进攻高潮过后，开拓者以58-47领先。乔治在该节最后时刻连续站在罚球线上，4罚全中，帮助雷霆在上半场比赛结束时将比分追至57-62。易地再战，威少和乔治联手再度帮助雷霆将分差缩小到1分，阿米努的三分令开拓者稳住阵脚，利拉德、CJ-麦科勒姆也相继得分，开拓者瞬间将比分改写成72-65。7分44秒，乔治的三分帮助雷霆止血，而该节后半段，乔治又连续飙中2个三分，威少也连续打进2球，三节战罢，雷霆以93-87反超。末节，施罗德连进3球，雷霆将比分改写成99-91。科林斯和伦纳德的上篮帮助开拓者打破僵局，但雷霆随后又奉出一波6-2小高潮，雷霆以107-97领先。危急时刻，利拉德连续造成对手犯规，7罚6中，42.8秒，开拓者将分差缩小到2分。11.3秒，利拉德出手不中，阿米努摘下关键篮板球。8.4秒，CJ的出手也未果。随后，开拓者采取犯规战术，乔治2罚全中，雷霆手握4分优势。随着利拉德的三分未果，最终开拓者109-111不敌雷霆。双方首发阵容雷霆：保罗-乔治，拉塞尔-威斯布鲁克，史蒂文-亚当斯，杰拉米-格兰特，特伦斯-弗格森开拓者：达米恩-利拉德，尤素福-努尔契奇，CJ-麦科勒姆，艾尔-法鲁克-阿米努，莫-哈克里斯（晨晨）返回搜狐，查看更多",
		"article_source": "搜狐网",
		"article_title": "威少31+9+7利拉德23分 乔治37+8雷霆险胜开拓者"
	}]
}