{
	"articles": [{
		"article_data": "2019年01月09日",
		"article_title": "四人取20+快船捕黄蜂 路威27+10沃克18中6仅13分",
		"article_content": "央视网消息：2018-19赛季NBA常规赛继续进行，洛杉矶快船队（24胜16负）继续连胜。路威得到27分和10次助攻，哈里斯得到23分，哈雷尔得到23分和11个篮板，加里纳利也有20分，他们率队在三四节打出小高潮确立大比分优势，快船队在主场以128-109击败夏洛特黄蜂队（19胜21负）。快船队收获3连胜。快船队的路威得到27分和10次助攻，哈里斯得到23分和6个篮板，哈雷尔得到23分、11个篮板和5次助攻，加里纳利得到20分、5个篮板和4次助攻，布拉德利得到10分。黄蜂队的蒙克得到23分，兰姆得到16分和6个篮板，威廉姆斯得到14分和7个篮板，沃克18投6中，得到13分、4个篮板和5次助攻，帕克得到12分和4次助攻，巴图姆得到10分、5个篮板和4次助攻。开场的10平后兰姆连拿4分，沃克突破得手，黄蜂队以16-12领先。加里纳利和哈里斯分别扣篮得手，快船队追成18平。21平后路威连得4分带领球队打出8-2的攻击波，快船队以29-23领先6分。吉尔克里斯特两罚一中，路威打3分成功，快船队以33-24领先9分结束首节。兰姆和蒙克分别投中三分，他们率队以8-2的反击波开始第二节，黄蜂队把差距缩小到3分。哈雷尔和贝弗利联手7分率队再次拉开，帕克连进两球，兰姆跳投命中，半场前6分25秒时黄蜂队以40-46落后6分。哈里斯和布拉德利分别投中三分帮助球队再次取得两位数优势，沃克还击4分，巴图姆三罚全中，半场前2分35秒时黄蜂队追至52-56。哈里斯还击三分，沃克三分中的又追5分，黄蜂队以57-59落后2分。布拉德利跳投命中，哈雷尔两罚一中，快船队以62-57领先5分返回更衣室。快船队的哈里斯上半场得到15分，加里纳利得到12分，路威得到11分和5次助攻；黄蜂队的兰姆得到13分和6个篮板。双方在第三节开始后你来我往，场上比分交替增加，哈雷尔连拿4分，第三节还有4分25秒时快船队以77-70领先7分。格拉汉姆回应三分，快船队又得5分扩大优势。吉尔克里斯特跑投命中，路威两罚全中，快船队在三节结束时以86-77领先9分。最后一节开始后不久哈雷尔打3分成功，贝弗利三分中的，快船队以97-84领先13分。帕克罚中两球还击，路威和哈雷尔又合取6分，本节进行了3分20秒时快船队以103-87领先。帕克两罚一中，加里纳利三分中的，路威两次单打得手，快船队把优势拉开到20分。黄蜂队追回7分，加里纳利扣篮得手，布拉德利和路威分别投中三分，第四节还有3分55秒时快船队以121-98领先。23分差距让比赛提前失去悬念，双方尽遣替补，最终快船队以128-109获胜。黄蜂队首发阵容：沃克、兰姆、巴图姆、威廉姆斯、比永博快船队首发阵容：亚历山大、布拉德利、加里纳利、哈里斯、戈塔特",
		"article_source": "央视网"
	}, {
		"article_data": "2019年01月09日",
		"article_title": "路威27+10沃克18中6仅13分 快船大胜黄蜂三连胜",
		"article_content": "2018-19赛季NBA常规赛继续进行，洛杉矶快船队（24胜16负）继续连胜，在主场以128-109击败夏洛特黄蜂队（19胜21负）。快船队收获3连胜。 【更多NBA资讯】  　　首节还剩10分26秒时，接到加里纳利的传球，哈里斯三分远投得手。还剩4分27秒时，加里纳利在埃尔南戈麦斯投篮时犯规，送给黄蜂1次罚球机会。还剩1分36秒时，贝弗利出现传球失误，被葛拉罕抢断。快船对篮板发起疯狂进攻，本节共抢下17个篮板，包括4个前场篮板，其中戈塔特一人就贡献4个篮板球。快船打出流畅配合，此节全队共完成8次助攻，其中加里纳利一人就为队友送出2次传球。快船在防守端筑起铜墙铁壁，此节送4记盖帽，将对手的投篮命中率压制到35.71%。首节战罢，本节比分定格为33-24，快船暂时领先。次节回来还剩5分9秒时，布里奇斯助攻，麦基吉三分远投命中。还剩25秒时，埃尔南戈麦斯出现传球失误，被哈雷尔抢断。还剩25秒时，马文-威廉姆斯在哈雷尔投篮时犯规，送给快船2次罚球机会。黄蜂内线优势巨大，本节共抢下16个篮板，包括4个前场篮板，其中兰姆一人就贡献3个篮板球，凭借篮下优势将差距缩小为5分。快船打出流畅配合，此节全队共完成8次助攻，其中路威一人就为队友送出4次传球。半场结束，本节比分定格为62-57，快船暂时领先。  　　双方在第三节开始后你来我往，场上比分交替增加，哈雷尔连拿4分，第三节还有4分25秒时快船队以77-70领先7分。格拉汉姆回应三分，快船队又得5分扩大优势。吉尔克里斯特跑投命中，路威两罚全中，快船队在三节结束时以86-77领先9分。  　　最后一节开始后不久哈雷尔打3分成功，贝弗利三分中的，快船队以97-84领先13分。帕克罚中两球还击，路威和哈雷尔又合取6分，本节进行了3分20秒时快船队以103-87领先。帕克两罚一中，加里纳利三分中的，路威两次单打得手，快船队把优势拉开到20分。黄蜂队追回7分，加里纳利扣篮得手，布拉德利和路威分别投中三分，第四节还有3分55秒时快船队以121-98领先。23分差距让比赛提前失去悬念，双方尽遣替补，最终快船队以128-109获胜。  　　数据统计  　　快船：哈雷尔23分11篮板5助攻，加里纳利20分5篮板4助攻，托拜厄斯-哈里斯23分6篮板；  　　黄蜂：杰里米-兰姆16分6篮板，马文-威廉姆斯14分7篮板，肯巴-沃克13分4篮板5助攻（末节没有得分），替补托尼-帕克12分，马利克-蒙克24分。",
		"article_source": "雪缘网"
	}, {
		"article_data": "2019年01月09日",
		"article_title": "路威哈雷尔替补登场合砍50分 快船四人得分20+击败黄蜂",
		"article_content": "快船坐镇主场迎战黄蜂。最终快船以128-109击败黄蜂。本场比赛中，哈里斯拿下23分6篮板，路威替补登场贡献27分10助攻1盖帽，哈雷尔替补登场同样砍下23分11篮板5助攻2抢断的优异数据。黄蜂方面，马利克-莫克入账24分，兰姆贡献16分6篮板，马文-威廉姆斯得到14分7篮板1抢断，托尼帕克替补登场14分钟贡献12分4次助攻。  比赛回顾  首节还剩10分26秒时，接到加里纳利的传球，哈里斯三分远投得手。还剩4分27秒时，加里纳利在埃尔南戈麦斯投篮时犯规，送给黄蜂1次罚球机会。还剩1分36秒时，贝弗利出现传球失误，被葛拉罕抢断。快船对篮板发起疯狂进攻，本节共抢下17个篮板，包括4个前场篮板，其中戈塔特一人就贡献4个篮板球。快船打出流畅配合，此节全队共完成8次助攻，其中加里纳利一人就为队友送出2次传球。快船在防守端筑起铜墙铁壁，此节送4记盖帽，将对手的投篮命中率压制到35.71%。首节战罢，本节比分定格为33-24，快船暂时领先。  次节回来还剩5分9秒时，布里奇斯助攻，麦基吉三分远投命中。还剩25秒时，埃尔南戈麦斯出现传球失误，被哈雷尔抢断。还剩25秒时，马文-威廉姆斯在哈雷尔投篮时犯规，送给快船2次罚球机会。黄蜂内线优势巨大，本节共抢下16个篮板，包括4个前场篮板，其中兰姆一人就贡献3个篮板球，凭借篮下优势将差距缩小为5分。快船打出流畅配合，此节全队共完成8次助攻，其中路威一人就为队友送出4次传球。半场结束，本节比分定格为62-57，快船暂时领先。  进入第三节还剩4分59秒时，埃尔南戈麦斯送精妙传球，马文-威廉姆斯三分远投命中。还剩1分22秒时，贝弗利出现传球失误，被巴图姆抢断。还剩1分2秒时，葛拉罕在路威投篮时犯规，送给快船2次罚球机会。三节打完，黄蜂以77-86落后。  第四节还剩11分12秒时，帕克送精妙传球，马利克-莫克三分远投命中。还剩8分36秒时，哈雷尔在帕克投篮时犯规，送给黄蜂2次罚球机会。还剩42秒时，布里奇斯手滑丢球，被夏-吉尔杰斯-亚历山大抢断。快船三分如雨，全队本节投10粒三分球，命中率60.00%。黄蜂多次冲击篮筐，获得19次罚球机会，罚中16球，罚球命中率达到84.21%。快船此节手感颇佳，全队投篮命中率达到64.00%，与黄蜂的40.00%相比更胜一筹，其中路威仅此节得到14分。比赛结束，快船以128-109战胜黄蜂，取得本场比赛的胜利。",
		"article_source": "百度新闻"
	}]
}