{
	"articles": [{
		"article_data": "2019年01月11日",
		"article_source": "央视网",
		"article_content": "央视网消息：北京时间1月11日，NBA官方公布了最新一期新秀排行榜。本期榜单，东契奇继续居首，状元秀艾顿排名第2；老鹰队神射手特雷-杨进入TOP3。1、卢卡-东契奇（小牛队，上周第1位）与状元的第3次交手，东契奇打出统治级表现--30分6篮板5助攻3抢断。这是东契奇本赛季第4次拿到30+，第7次至少得到20+5+5。最近两周，东契奇场均交出22.8分6.9篮板4.7助攻的数据，三分球命中率达到40%。2、德安德烈-艾顿（太阳队，上周第2位）艾顿最近9场场均有16.2分9.7篮板入账；但他的表现并不稳定。不敌快船队一役，艾顿只得到4分5篮板并出现4次失误；对阵小牛队，艾顿的表现同样挣扎，7投1中拿下6分5篮板。3、特雷-杨（老鹰队，上周没上榜）最近两周，杨的投篮更加稳定，投篮命中率44.7%、三分球命中率47.4%。而过去9场，杨场均拿下15.9分7.6助攻。另一方面，杨场均送出7.3助攻排在联盟第9，领跑所有新秀。4、凯文-诺克斯（尼克斯队，上周第3位）诺克斯当选12月东部最佳新秀。最近，尼克斯队主帅大卫-菲兹戴尔增加了诺克斯的出场时间，让他承担更多的责任。“我希望他继续进步，对一个19岁的年轻人来说，他打得真的不错，”菲兹戴尔说道。5、小贾伦-杰克逊（灰熊队，上周没上榜）最近11场，杰克逊有10场得分上双，但篮板和犯规一直困扰着他。杰克逊的篮板仅排在所有新秀第6位，而场均犯规（3.9次）位列联盟首位。对年轻的杰克逊来说，他还需要不断的学习和总结。排在榜单第6-10位的新秀分别是罗季翁斯-库鲁茨（篮网队）、温德尔-卡特（公牛队）、弗兰克-杰克逊（鹈鹕队）、科林-塞克斯顿（骑士队）。",
		"article_title": "新秀榜：东契奇居首状元排第二 老鹰神射进TOP3"
	}, {
		"article_data": "2019-01-11 07:13",
		"article_source": "腾讯体育",
		"article_content": "腾讯体育1月11日讯 NBA官方今日公布了最新一期的新秀榜，其中东契奇毫无悬念排名第一，状元秀艾顿紧随其后，老鹰新秀特雷-杨则是升至第三。   1、卢卡-东契奇 独行侠   上周排名第1  在和状元秀艾顿的第三次交锋中，东契奇打出了统治级的表现，他拿到了30分6个篮板5次助攻3次抢断，这是东契奇本赛季第四次拿到30+，相比之下，其他新秀无人能超过一次。这也是东契奇本赛季第七次拿到至少20分5个篮板5次助攻，而其他新秀合计只打出过五次这样的数据。  在过去两周里，斯洛文尼亚人场均拿到22.8分6.9个篮板4.7次助攻，三分命中率高达40%，表现无懈可击。  2、德安德烈-艾顿 太阳   上周排名第2  艾顿在过去两周内打出了一些野兽级的表现，他在近九场里场均能够拿到16.2分9.7个篮板，不过，艾顿在新年中也打出了一些糟糕的比赛，在111-121不敌快船一战，他只是拿到4分5个篮板，同时出现4次失误，在对阵独行侠的比赛里，他的表现同样挣扎，在20分钟上场时间里7投1中拿到6分5个篮板。  “这是我第一次在上半场没有得分进账。”艾顿在对阵独行侠一战赛后说道，“今天的我一无是处，我要向他们道歉，这对我而言是一场糟糕的比赛。”  3、特雷-杨 老鹰   上周未上榜  在最近两周里，特雷-杨的投篮更加稳定，他的命中率达到44.7%，三分命中率为47.4%，在过去，特雷-杨的糟糕命中率饱受质疑，如今，他已经有了明显改观，在过去九场里，特雷-杨场均拿到15.9分7.6次助攻，他的投篮选择更好，出手控制力也更强，目前，杨场均送出7.3次助攻在联盟排名第九，并在新秀榜位列第一位。  4、凯文-诺克斯 尼克斯   上周排名第3  凭借去年12月份场均17.1分6个篮板的表现，诺克斯被评为12月东部最佳新秀，这位来自肯塔基大学的前锋在不断提升，不过，他承认自己目前仍在生长，身高还在发生变化。尼克斯主帅大卫-菲兹戴尔增加了诺克斯的上场时间，让他承担更多的责任。“他如今已经获得了更多动力，我希望他能够继续进步，让他扮演我想要让他扮演的角色，对于一个19岁的年轻人而言，他打得不错，我们需要他在场上打出这种表现。”菲兹戴尔说道。  5、小贾伦-杰克逊 灰熊   上周未上榜  杰克逊在过去11场里有10场比赛得分上双，但他的篮板和犯规麻烦一直令人担忧，杰克逊场均犯规3.9次，位列联盟第一，同时，他场均篮板数只是在新秀榜排名第六位，在此前，灰熊主帅比克斯塔夫也表示，杰克逊是一位纤细型的高大内线，当对手缠住他时，他很难完成有效摆脱以及无法保持身体平衡。杰克逊应该利用自己的身高和运动能力，去学会如何摆脱对手，显然，对于19岁的他来说，在未来的日子里还需要不断学习和总结。  其他落选榜单的新秀有篮网的库鲁茨、公牛的温德尔-卡特、76人的沙梅特、鹈鹕的弗兰克-杰克逊以及骑士的塞克斯顿。",
		"article_title": "NBA官方新秀榜：东契奇稳居榜首 特雷-杨进入前三"
	}]
}