{
	"articles": [{
		"article_content": "北京时间12月28日，NBA常规赛再战一场，雄鹿主场112-96轻取尼克斯，取得两连胜的同时送给对手6连败。雄鹿队米德尔顿25分6篮板5助攻，字母哥31分14篮板8助攻4盖帽，洛佩兹17分；尼克斯队卢克-科内特23分7记三分5助攻，冯莱15分13篮板。现场高清 技术统计比赛回顾首节还剩9分43秒时，阿德托昆博在冯莱投篮时犯规，送给尼克斯1次罚球机会。还剩4分4秒时，冯莱手滑丢球，被乔治-希尔抢断。还剩3分31秒时，接到乔治-希尔的传球，米德尔顿抛投得手。雄鹿内线优势巨大，本节共抢下16个篮板，包括6个前场篮板，其中威尔森一人就贡献4个篮板球。首节战罢，本节比分定格为28-24，尼克斯暂时领先。次节回来还剩6分57秒时，克奈特在阿德托昆博投篮时犯规，送给雄鹿1次罚球机会。还剩6分38秒时，布罗格登妙传，布鲁克-洛佩兹三分远投命中。还剩5分42秒时，冯莱手滑丢球，被布莱德索抢断。雄鹿内线优势巨大，本节共抢下17个篮板，包括5个前场篮板，其中阿德托昆博一人就贡献6个篮板球，凭借篮下优势反超取得5分领先优势。雄鹿在防守端筑起铜墙铁壁，此节送6记盖帽，将对手的投篮命中率压制到31.03%。雄鹿三分如雨，全队本节投10粒三分球，命中率40.00%。半场结束，雄鹿将比分反超至53-48。进入第三节还剩5分56秒时，斯特尔林-布朗出现传球失误，被考特尼-李抢断。还剩5分8秒时，接到威尔森的传球，米德尔顿三分远投得手。还剩4分3秒时，尼利基纳在威尔森投篮时犯规，送给雄鹿1次罚球机会。三节打完，雄鹿以10分的领先优势进入下一节。第四节还有九分钟时，字母哥遭到坎特恶犯，两人起冲突，裁判及时赶到，在反复观看录像后，坎特遭到了驱逐，字母哥领到了一次犯规。比赛还剩8分12秒时，接到阿德托昆博的传球，斯内尔三分远投得手。还剩3分31秒时，米德尔顿手滑丢球，被考特尼-李抢断。还剩3分26秒时，乔治-希尔在多特森投篮时犯规，送给尼克斯2次罚球机会。雄鹿内线优势巨大，本节共抢下19个篮板，包括5个前场篮板，其中威尔森一人就贡献5个篮板球，凭借篮下优势取得16分领先优势。雄鹿加强防守，此节全队共完成5次抢断。雄鹿掉进失误陷阱，失误多达8次。比赛结束，雄鹿以112-96击败尼克斯，取得本场比赛的胜利。双方首发阵容尼克斯：克奈特、冯莱、穆迪埃、凯文-诺克斯、考特尼-李雄鹿：阿德托昆博、米德尔顿、布鲁克-洛佩兹、布罗格登、布莱德索（腾讯体育）",
		"article_title": "字母哥31分准三双 雄鹿送尼克斯6连败",
		"article_data": "2018-12-28",
		"article_source": "NBA中国官方网站"
	}, {
		"article_content": "北京时间12月28日，NBA常规赛继续进行，早上9点钟东部排名第二的密尔沃基雄鹿坐镇主场迎战已经五连败的纽约尼克斯。比赛开始上半场两队打的十分焦灼，第三节雄鹿依靠实力逐渐拉开分差，之后尼克斯始终未能追上比分，最终全场比赛结束雄鹿战胜尼克斯字母哥持球比赛开始，科内特命中外线三分球率先得分，字母哥中距离无人防守出手入网，考特尼李中距离急停跳投得手，布罗格登借掩护突破上篮得分接着洛佩兹突然行进间抛投命中，冯来强势突破上篮打成2+1，米德尔顿顶开防守转身跳投命中，科内特保持良好的投篮手感继续命中外线三分球，字母哥接队友传球依靠身体天赋突破上篮轻松放进篮筐，穆迪埃运一步急停跳投命中接着考特尼李以同样的方式再进一球，洛佩兹迈着大步突破上篮抛投回敬2分，之后双方展开对攻比分交替上升，首节比赛结束雄鹿以24-28落后尼克斯。次节比赛，尼利基纳率先命中外线三球，布罗格登强势突破上篮得手，尼利基纳空切接队友传球轻松打板入筐接着坎特内线单打顶开防守勾手打进，特里尔顶着防守突破上篮得手，布莱德索欧洲步突破上篮回敬2分接着洛佩兹飙中外线三分球，经过暂停，字母哥持球反击一条龙上篮打成2+1,帮助球队反超比分，穆迪埃中距离急停跳投回敬2分，洛佩兹保持手感继续命中外线三分球引领球队打出一波高潮拉开分差，半场比赛结束尼克斯以48-53落后雄鹿。易边再战，米德尔顿突破抛投率先得分，考特尼李中距离跳投命中接着穆迪埃站上罚球线两罚一中，米德尔顿继续依靠罚球得分，考特尼李保持良好的投篮手感中距离跳投得分，洛佩兹命中外线三分球给予回应，科内特立刻还上一记三分球，字母哥抢下前场篮板二次进攻得手，穆迪埃迎着防守中距离跳投回敬2分接着科内特继续出手外线三分球入网，字母哥在外线无人防守出手三分也进，科内特保持手感又是一记三分帮助球队缩小比分，经过暂停，米德尔顿突破上篮得手，冯莱站上罚球线取得2分，两队进攻谁也不甘示弱，三节战罢尼克斯以77-87落后雄鹿。末节比赛，多特森率先命中外线三分球接着坎特拿下篮板二次进攻打成，字母哥先中距离跳投命中接着拿下篮板直接反击上篮打手随后站上罚球线两罚全中，科内特命中外线三分球给予回应，斯内尔立刻还上一记三分球，随着比赛的进行，尼克斯一直未能扳平比分，最终雄鹿赢得比赛。数据方面：字母哥31分14篮板8助攻4盖帽、米德尔顿25分。雄鹿首发：布莱德索 布罗格登 字母哥 米德尔顿 洛佩兹尼克斯首发：穆迪埃 考特尼李 诺克斯 冯来 科内特",
		"article_title": "字母哥准三双+4盖帽 米德尔顿25分 雄鹿送尼克斯六连败",
		"article_data": "18-12-28",
		"article_source": "百家号"
	}, {
		"article_content": "北京时间12月28日，雄鹿主场以112-96击败了尼克斯。雄鹿（24-10）二连胜，继续向东部第一发起冲击。“字母哥”吉安尼斯-安特托孔波拿下了31分、14个篮板和8次助攻，克里斯-米德尔顿25分、6个篮板和5次助攻，布鲁克-洛佩斯17分，马尔科姆-布罗格登15分。  　　尼克斯（9-27）遭到6连败。卢克-科米特得了23分次助攻，诺阿-冯莱15分13个篮板，伊曼纽尔-穆迪埃13分，凯文-诺克斯12分。  　　蒂姆-哈达威缺阵。伊尼斯-坎特替补出场，他在与安特托孔波发生冲突后遭到驱逐，只打了14分钟，得8分。  　　两队连续交锋。“圣诞大战”雄鹿在客场击败了尼克斯。歇了一天后，今天双方在密尔沃基再度相遇。  　　“字母哥”第一次在“圣诞大战”亮相，得了30分14个篮板。  　　不过擅长三分的雄鹿三分球32投仅6中，还不如尼克斯。当地时间中午就比赛，影响了双方的状态。  　　今天比赛时间正常，雄鹿的外线命中率也不算高，但好歹略有提升。雄鹿仍靠防守取得优势。  　　尼克斯反客为主，开场后势头火热。首节还有4分40秒时，诺克斯命中三分，他们以23-13取得了两位数的优势。雄鹿此后换下了“字母哥”等人，米德尔顿带队，他一人连得7分，迅速缩小差距。首节过后，雄鹿只以24-28落后。   　　雄鹿第二节加强防守。在尼克斯在以35-26领先之后，接下来近5分钟，他们只投中一球。雄鹿打出18-2后，以44-37反超。雄鹿继续限制对手，尼克斯本节只得20分。半场结束时，雄鹿以53-48占据上风。  　　上半场只以两队命中率都不算高，雄鹿还在46.2%，三分球16投仅4中。米德尔顿拿下了20分，安特托孔波7分，布罗格登11分。替补球员总共只得2分。  　　尼克斯的命中率只有39.3%，三分球18投7中。冯莱10分10个篮板，科梅特11分。  　　尼克斯在第三节几度将差距缩小到1分。本节还有7分37秒时，冯莱两罚两中后，他们只以66-67落后。洛佩斯篮下还以一球，安特托孔波两罚两中，雄鹿将差距略为拉开。本节最后几分钟，雄鹿外线找到感觉，几度投中三分后，他们取得两位数的优势，以87-77结束前三节。  　　雄鹿在最后一节牢牢控制局面。安特托孔波连续攻击篮下，本节还有7分钟时，他两罚一中，雄鹿以98-85领先。  　　尼克斯无力再将差距缩小到个位数。比赛还有1分47秒时，安特托孔波空中接力扣篮，雄鹿以112-96领先，锁定胜局。",
		"article_title": "字母哥31+14雄鹿过关 悍将遭驱逐尼克斯6连败",
		"article_data": "2018.12.28",
		"article_source": "新浪体育"
	}, {
		"article_content": "2018-19赛季NBA常规赛继续进行，密尔沃基雄鹿队（24胜10负）继续胜势。阿特托昆博得到31分、14个篮板、8次助攻和4次盖帽，米德尔顿得到25分、6个篮板和5次助攻，他们率队后三节打出小高潮实现翻盘，雄鹿队逆转最多10分落后在主场以112-96击败纽约尼克斯队（9胜27负）。雄鹿队拿到2连胜，尼克斯队遭遇6连败。    雄鹿队的阿特托昆博得到31分、14个篮板、8次助攻和4次盖帽，米德尔顿得到25分、6个篮板和5次助攻，洛佩斯得到17分，布罗格登得到15分，威尔逊得到10分和14个篮板。尼克斯队的科内特得到23分和5次助攻，冯莱得到15分、13个篮板和3次盖帽，穆迪埃得到13分和6次助攻，诺克斯得到12分和6个篮板。  尼克斯队的哈达威缺席，他们微调了首发阵容。开赛后尼克斯队表现不错，科内特独得6分，李也有5分，他们率队以16-11领先。洛佩斯突破还击，诺克斯和科内特合取7分，首节还有4分40秒时尼克斯队以23-13领先10分。米德尔顿会遭到手感连取7分，他率队打出9-0的反击波把差距缩小到1分。坎特上篮还击，特里尔三分中的，尼克斯队以28-24领先4分结束首节。  尼利基纳用三分球开启第二节，他率队打出7-2的小高潮，尼克斯队领先9分。洛佩斯外线找到手感，命中2个三分球，阿特托昆博打3分成功，雄鹿队的防守也压制住对手进攻，他们打出18-2的反击高潮，半场前5分10秒时雄鹿队以44-37反超7分。冯莱上篮还击，米德尔顿和布罗格登轮流得分，雄鹿队把优势扩大到9分。之后两队各得几分，冯莱补篮得手，诺克斯跳投命中，尼克斯队在半场结束时以48-53落后5分。  雄鹿队的米德尔顿上半场得到16分，洛佩斯得到12分，布罗格登得到11分；尼克斯队的冯莱得到10分和9个篮板。  第三节开始后两队展开对攻，比分交替增加，尼克斯队几次把比分追近，可惜他们都差一步追平或反超，米德尔顿三分中的，第三节还有5分钟时雄鹿队以74-69领先。穆迪埃跳投命中，威尔逊和希尔先后打3分成功，雄鹿队把优势拉开到9分。坎特上篮得手，威尔逊还击三分，阿特托昆博连投带罚得到4分，三节战罢雄鹿队以87-77领先10分。  尼克斯队连追5分开启第四节，阿特托昆博保持攻击性独得7分，斯内尔三分中的，他们带领球队打出11-3的小高潮，第四节还有6分55秒时雄鹿队以98-85领先13分。诺克斯两罚全中为球队止血，布莱索三分还击，双方差距拉开到14分。尼克斯队之后尝试追分，但雄鹿队及时给予回应保持领先，阿特托昆博连取4分，雄鹿队以112-96领先。尼克斯队此后哑火屡投不中，他们以96-112落败。",
		"article_title": "字母哥31+14+8+4雄鹿轻取尼克斯 米德尔顿25+6+5",
		"article_data": "2018.12.28",
		"article_source": "网易体育"
	}]
}