{
	"articles": [{
		"article_data": "2019-01-12",
		"article_source": "NBA中国官方网站",
		"article_title": "伦纳德20+11 猛龙主场轻取篮网",
		"article_content": "北京时间1月12日，NBA常规赛继续进行，多伦多猛龙主场迎战布鲁克林篮网。猛龙第三节结束领先24分，最终以122-105主场大胜篮网，迎来四连胜并重回东部榜首。此役，猛龙队8人得分上双，伦纳德20分11篮板，西亚卡姆16分6篮板，伊巴卡14分9篮板。篮网队拉塞尔24分9助攻6篮板，艾伦9分12篮板，内皮尔15分5助攻。数据统计高清图集比赛回顾首节还剩9分25秒时，洛瑞妙传，伊巴卡跳投命中。还剩2分18秒时，伊巴卡手滑丢球，被丁威迪抢断。还剩31秒时，埃德-戴维斯在阿奴诺比投篮时犯规，送给猛龙2次罚球机会。篮网打出流畅配合，此节全队共完成9次助攻，其中拉塞尔一人就为队友送出5次传球。篮网三分如雨，全队本节投10粒三分球，命中率60.00%。首节战罢，篮网以7分的领先优势进入下一节。次节回来还剩10分39秒时，卡罗尔手滑丢球，被洛瑞抢断。还剩6分59秒时，埃德-戴维斯在西卡姆投篮时犯规，送给猛龙1次罚球机会。还剩3分13秒时，在内皮尔的助攻下，贾勒特艾伦霸气扣篮砍下2分。猛龙打出流畅配合，此节全队共完成11次助攻，其中万维利特一人就为队友送出3次传球。猛龙频飙三分，全队本节投11粒三分球，命中率45.45%。篮网掉进失误陷阱，失误多达6次。篮网多次冲击篮筐，获得12次罚球机会，罚中9球，罚球命中率达到75.00%。半场结束，猛龙将比分反超至64-53。进入第三节还剩7分26秒时，拉塞尔手滑丢球，被丹尼-格林抢断。还剩6分32秒时，拉塞尔喂球，卡罗尔三分远投命中。还剩2分48秒时，万维利特在丁威迪投篮时犯规，送给篮网2次罚球机会。猛龙对篮板发起疯狂进攻，本节共抢下19个篮板，包括8个前场篮板，其中莱昂纳德一人就贡献5个篮板球，凭借篮下优势取得24分领先优势。猛龙打出流畅配合，此节全队共完成10次助攻，其中洛瑞一人就为队友送出3次传球。猛龙在防守端筑起铜墙铁壁，此节送4记盖帽，将对手的投篮命中率压制到36.36%。三节打完，猛龙以24分的领先优势进入下一节。第四节还剩10分25秒时，拉塞尔在万维利特投篮时犯规，送给猛龙2次罚球机会。还剩6分46秒时，接到阿兰-威廉姆斯的传球，内皮尔三分远投得手。还剩3分14秒时，阿兰-威廉姆斯出现传球失误，被怀特抢断。篮网内线优势巨大，本节共抢下21个篮板，包括7个前场篮板，其中阿兰-威廉姆斯一人就贡献8个篮板球，凭借篮下优势将差距缩小为17分。篮网多次冲击篮筐，获得11次罚球机会，但准星不足，仅罚中5球，命中率为45.45%。比赛结束，猛龙以122-105战胜篮网，取得本场比赛的胜利。双方首发阵容篮网：拉塞尔、贾勒特艾伦、哈里斯、格拉汉姆、鲁迪恩-库鲁斯猛龙：莱昂纳德、西卡姆、伊巴卡、丹尼-格林、洛瑞（腾讯体育）"
	}, {
		"article_data": "2019-01-12",
		"article_source": "搜狐",
		"article_title": "猛龙八人上双大胜篮网夺回联盟第1，莱昂纳德两双拉塞尔24+9 ",
		"article_content": "北京时间1月12日，NBA常规赛继续进行，多伦多猛龙主场迎战布鲁克林篮网。猛龙第三节结束领先24分，最终以122-105主场大胜篮网，迎来四连胜并重回东部榜首。    猛龙（32-12）四连胜，登上东部榜首。考瓦伊-莱昂纳德得了20分11个篮板，帕斯卡-西亚卡姆16分，塞尔吉-伊巴卡14分9个篮板。全队8人上双，包括5名替补，奥格-阿努诺比和诺曼-鲍威尔各得13分。  篮网（21-23）全队只有2人得分上双，德安吉洛-拉塞尔24分、9次助攻和6个篮板，替补出场的沙巴兹-内皮尔15分。斯宾赛-丁翁迪7投仅1中，只得8分。    首节开始，洛瑞带队5-0先下一城，随后拉塞尔连拿8分一举反超比分，之后范弗利特连中两记三分稳住局势，节末篮网打出一波14-5，领先猛龙7分结束首节。次节开始，鲍威尔突然发力带队一波7-2打停篮网，篮网则依靠着拉塞尔出色发挥紧咬比分，节末猛龙一波8-3，半场结束以64-53领先篮网。  易边再战，莱昂纳德上篮格林三分，西亚卡姆连进两球后，分差来到了16分，尽管拉塞尔、阿伦和哈里斯联手追赶，但是伊巴卡连进四球西亚卡姆再次连得5分，篮网进攻再次断电，赖特再得6分鲍威尔上篮打进，猛龙再打一波15-3的高潮以99-75领先篮网24分结束第三节。末节，两队逐渐换上替补球员，比赛也彻底进入垃圾时间，最终，猛龙122-105轻松取胜。    篮网首发：哈里斯，拉塞尔，艾伦，库鲁斯，格拉汉姆  猛龙首发：洛瑞，丹尼-格林，莱昂纳德，西亚卡姆，伊巴卡"
	}]
}