{
	"articles": [{
		"article_data": "2019-01-08",
		"article_title": "字母哥狂揽30+10雄鹿胜爵士 卢比奥腿筋拉伤提前离场",
		"article_content": "腾讯体育1月8日讯 雄鹿坐镇主场迎战爵士。最终雄鹿以114-102击败爵士。开赛仅四分钟，卢比奥在一次篮板球的争抢中腿筋拉伤，提前回到了更衣室。本场比赛中，阿德托昆博得到30分10篮板1抢断2盖帽，布罗格登入账21分5篮板5助攻，布鲁克-洛佩兹贡献15分8篮板3盖帽。爵士方面，米切尔砍下26分1抢断，戈贝尔拿下14分15篮板2抢断1盖帽，费沃斯拿下12分7篮板1抢断3盖帽。比赛回顾首节还剩7分52秒时，布莱德索出现传球失误，被戈贝尔抢断。还剩7分3秒时，内托送精妙传球，科沃尔跳投命中。还剩1分45秒时，斯特尔林-布朗在克劳德投篮时犯规，送给爵士3次罚球机会。首节战罢，本节比分定格为34-32，爵士暂时领先。次节回来还剩10分16秒时，戈贝尔在阿德托昆博投篮时犯规，送给雄鹿1次罚球机会。还剩6分42秒时，米德尔顿出现传球失误，被费沃斯抢断。还剩3分28秒时，因戈尔斯助攻，克劳德三分远投命中。爵士频飙三分，全队本节投10粒三分球，命中率50.00%。半场结束，爵士以4分的领先优势进入下一节。进入第三节还剩7分26秒时，接到因戈尔斯的传球，罗伊斯-奥尼尔三分远投得手。还剩7分4秒时，阿德托昆博在费沃斯投篮时犯规，送给爵士2次罚球机会。还剩2分1秒时，费沃斯手滑丢球，被乔治-希尔抢断。爵士内线优势巨大，本节共抢下21个篮板，包括10个前场篮板，其中费沃斯一人就贡献4个篮板球，凭借篮下优势取得3分领先优势。爵士频飙三分，全队本节投15粒三分球，但命中率仅为26.67%。三节打完，场上比分是86-83，爵士领先3分。第四节还剩9分钟时，因戈尔斯出现传球失误，被布莱德索抢断。还剩4分46秒时，梅克在戈贝尔投篮时犯规，送给爵士2次罚球机会。还剩2分20秒时，接到米德尔顿的传球，布鲁克-洛佩兹三分远投得手。雄鹿内线优势巨大，本节共抢下20个篮板，包括8个前场篮板，其中布鲁克-洛佩兹一人就贡献3个篮板球，凭借篮下优势反超取得12分领先优势。爵士多次冲击篮筐，获得10次罚球机会，罚中6球，罚球命中率达到60.00%。比赛结束，雄鹿以114-102击败爵士，取得本场比赛的胜利。双方首发阵容爵士：米切尔、戈贝尔、费沃斯、卢比奥、因戈尔斯雄鹿：阿德托昆博、布罗格登、布鲁克-洛佩兹、米德尔顿、布莱德索（本文由腾讯机器人Dreamwriter自动撰写）本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。",
		"article_source": "腾讯新闻"
	}, {
		"article_data": "2019-01-08",
		"article_title": "安特托昆博带领雄鹿队在第四节战胜爵士队反败复胜",
		"article_content": "有一件事是密尔沃基雄鹿队本赛季还没有做过的，那就是其他NBA球队都做过的――连续输掉比赛 星期天输给多伦多猛龙队之后，今天比赛的最后一节，密尔沃基队以3分的劣势落后爵士队，这一连胜岌岌可危。 为了让雄鹿队在第四节卷土重来，安特托昆博(Giannis Antetokounmpo)扣篮了这位本年度最佳防守球员的全身。 ，这是一个马拉松创造者和1，使他的团队在一个。 科比在下一个控球时完成了上篮，但是雄鹿开始进攻了。 在比赛还剩6分钟的时候，他们以12-3的比分领先，以100-94领先，而且再也没有落后过。爵士队在比赛还剩4分钟时将比分缩小到3分，但马尔科姆・布罗登投进了关键的3分，他本赛季的投篮命中率是50胜40负90负之间最安静的，随后安特托昆姆的大力灌篮让比赛变得遥不可及。 在比赛还剩2分钟多一点的时候，为了避免8分的领先不够安全，布鲁克-洛佩兹投进了一个3分球，让爵士队输掉了比赛。 密尔沃基在第四节仅得到16分，以114-102赢得比赛。整场比赛双方势均力敌，24次领先，10次平局。 最主要的区别是雄鹿在内线以68-36的比分击败爵士――这不是你所期望的对阵联盟顶尖护边球员的结果。 密尔沃基在他们的六场主场比赛中以5胜1负的战绩结束了比赛，以28胜11负的战绩领先猛龙队半场，成为东部第一。在接下来的六场比赛中，他们将有五场在客场。",
		"article_source": "百家号"
	}, {
		"article_data": "2019-01-08",
		"article_title": "字母哥30+10雄鹿胜爵士重回联盟榜首，米切尔状态回暖却无力回天",
		"article_content": "北京时间1月8日，雄鹿坐镇主场迎战爵士，字母哥全场砍下30分10篮板1抢断2盖帽，雄鹿以114-102击败爵士超越猛龙重回联盟榜首。     本场比赛对于两队都十分重要，雄鹿因为上一场输给猛龙，而且猛龙昨天又赢了步行者，本场之前雄鹿已经被猛龙反超夺走了东部榜首。今天雄鹿主场对阵爵士，如能获胜将夺回榜首位置。雄鹿自然对这场胜利志在必得。  而爵士同样十分看重这场比赛，之前他们刚刚战胜活塞和骑士取得了两连胜，排名也来到了西部第九。西部第八的湖人因为詹姆斯、隆多和库兹马的缺阵，最近遭遇了三连败，詹姆斯缺阵后仅取得1胜5负。今天比赛之前爵士落后湖人只有1个胜场，而且湖人最近状态明显不佳，对阵独行侠他们并没有取胜的把握。爵士如果抓住机会很有可能在今天超越湖人升至西部第八。    两队当家球星最近状态都十分不错，字母哥上一场他刚拿下了43分18篮板4助攻，打篮网拿下了30+三双。过去5场他场均拿下27.2分、11.6个篮板、7.8次助攻，这5场其三分命中率都达到42.9%。爵士虽然有着铜墙铁壁的防守，但对阿德托昆博一直办法不多。而米切尔最近效率也有所提升，过去5场场均拿下20.2分，投篮命中率44.4%，三分命中率35.5%，都高于赛季平均值。   开局仅四分钟，卢比奥在一次篮板球的争抢中腿筋拉伤，提前回到了更衣室。虽然主力控卫受伤离场，但是爵士还是打的十分主动，他们在米切尔的带领下保持着微弱的领先。但之后两队之后几次战平，30平、32平后英格尔斯跳投命中，爵士队以34-32领先2分结束首节。  双方还是你来我往，雄鹿这边马克命中三分，爵士米切尔马上还一个。字母哥突破打成2+1，克劳德马上还一个中投。双方比分差距始终无法拉开。但是这一节雄鹿替补阵容表现不佳，进攻端连续打铁，防守端也没有给到足够的压力。爵士这边三分持续打进，克劳德、奥尼尔和米切尔轮流投中三分，半场前1分40秒时爵士队以60-53领先7分。字母哥之后连突带罚追回5分。爵士62-58结束半场。这一节，爵士全队本节投10粒三分球，命中率50.00%。  下半场回来，爵士保持了上半场的手感，费沃斯补篮命中，内托跳投、米切尔也打成3分，而戈贝尔还扣篮得分打出了一波9-2的攻击波将分差扩大到了11分。不过雄鹿之后也掀起了反扑的序幕，字母哥连续杀进篮下，大洛佩兹三分打进，布罗格登也连续得分，雄鹿在7分钟的时间内打了爵士一波21-9的进攻高潮将比分改写为81-80.不过爵士靠着内线优势本节共抢下21个篮板，包括10个前场篮板，凭借篮下优势这一节还是保持了领先。三节结束86-83，爵士领先3分。    雄鹿继续追分，字母哥暴扣成功带队打出一波11-5，95-92，雄鹿反超了比分。奥尼尔罚中两球，米德尔顿率队还击5分再次拉开。斯内尔布罗格登接连命中三分，雄鹿领先到6分。虽然之后爵士内托命中三分，但布罗格登字母哥纷纷予以回击，3分40秒时雄鹿队以107-99领先。之后洛佩兹两罚全中后又打进关键三分，雄鹿112-101基本锁定胜局。最终雄鹿114-102获胜。  全场比赛，字母哥得到30分10篮板1抢断2盖帽，布罗格登入账21分5篮板5助攻，布鲁克-洛佩兹贡献15分8篮板3盖帽，梅克得到15分5篮板，米德尔顿得到14分7篮板5助攻。  爵士方面，米切尔砍下26分3篮板1抢断，戈贝尔拿下14分15篮板2抢断1盖帽，费沃斯拿下12分7篮板1抢断3盖帽。克劳德得到12分5篮板和3助攻，内托得到10分6篮板5助攻。   字母哥本场三分线外4中0，没能延续最近一段不错的三分命中率，从这方面来说，爵士做的已经很不错了，然而他的天赋实在太可怕了，杀入内线爵士还是无能为力。  米切尔本场三分线外则是12中6,50%的三分命中率已经是近一段最好的了，然而除了三分球他的两分球12投只进了2个，中距离命中率及其糟糕，杀进内线也屡屡被盖。同时他还有着多达7次的失误，这也是爵士最终被逆转的一个主要原因。  米切尔和字母哥的对比，或许就是球星和巨星的差距吧！",
		"article_source": "百家号"
	}, {
		"article_data": "2019-01-08",
		"article_title": "字母哥砍30+10带5人上双 雄鹿击退爵士避开两连败",
		"article_content": "北京时间1月8日，NBA新赛季常规赛继续进行，密尔沃基雄鹿主场114-102击败犹他爵士队，避免了两连败。  本场之星 阿德托昆博  全场比赛，阿德托昆博砍下30分10篮板，帮助雄鹿在一场拉锯战中最后时刻确立优势，击败了强劲的对手。  全场数据  34-32、28-26、24-25、16-31（雄鹿在后）  爵士方面 费沃斯12分7篮板3盖帽、戈贝尔14分15篮板、米切尔26分、卢比奥9分、因格尔斯仅得2分、克劳德12分5篮板  雄鹿方面 阿德托昆博30分10篮板、米德尔顿14分7篮板、洛佩斯15分8篮板、布罗格登21分5篮板5助攻、马克15分  比赛回顾  比赛开始后，费沃斯盖掉米德尔顿上篮，但洛佩斯抓住机会二次进攻得分，之后阿德托昆博突破扣篮得分，而后卢比奥跳投回敬，阿德托昆博接布罗格登传球，再次完成暴扣。之后卢比奥继续跳投，费沃斯也切入上篮得分，米德尔顿随后3分反超比分，但卢比奥连续第三次跳投得分，阿德托昆博制造犯规2罚1中，卢比奥也突破命中，双方第一节比赛打得难分难解。暂停回来后，科沃尔命中跳投，洛佩斯也拉到外线投中3分，而后米切尔打中3分，又突破上篮得分，费沃斯补篮命中，米德尔顿连续得到5分，最后时刻双方仍旧你来我往，克劳德制造3分犯规罚中3球后，爵士领先3分，但布罗格登也投中1球，第一节比赛，爵士领先2分。  第二节比赛，马克3分命中，而后米切尔回敬3分，阿德托昆博突破打成2+1，然后克劳德跳投得分，双方比分差距始终无法拉开，之后戈贝尔连续命中罚球，阿德托昆博和内托又先后得分，斯内尔替补出场后命中3分，费沃斯篮下扣篮得分，米切尔也急停跳投命中，爵士取得3分领先，之后洛佩斯拉出来跳投得分，米德尔顿也突破上篮，爵士暂停回来后克劳德和奥尼尔先后命中3分将分差拉开到了6分，在布罗格登突破追分后，米切尔再中3分，阿德托昆博随后连突带罚取得分数，二节结束，爵士领先4分。  第三节比赛，爵士一上来打出得分高潮，费沃斯补篮命中，内托跳投、米切尔也打成3分，而戈贝尔还扣篮得分打出了一波9-2的攻击波将分差扩大到了11分，但之后洛佩斯投中3分，布罗格登两罚全中，米切尔虽然投中大号3分，但阿德托昆博站了出来，他暴扣得分后，布罗格登也切入上篮命中，虽然奥尼尔3分命中，但阿德托昆博再一次切入得分，而后他又连续上篮得分，之后雄鹿布罗格登发挥出色，连连拿分，最后时刻爵士依靠费沃斯的出色发挥将反差稳定在3分。  第四节比赛，阿德托昆博上来仍旧扣篮得分，而后科沃尔3分命中，但马克突破罚球全中，布罗格登也切入上篮得分后助攻马克再进一球扳平比分，暂停回来后，阿德托昆博上篮命中2+1！之后奥尼尔突破制造犯规，罚球全中后爵士将分差缩小到了1分，但之后雄鹿由斯内尔和米德尔顿连续得分，将分差再一次扩大到了6分，而内托关键3分止损，马克和戈贝尔相互得分后，雄鹿仍旧领先3分。最后4分17秒，布罗格登投中关键3分，戈贝尔却出现了走步，而阿德托昆博漂亮的切入扣篮，帮助雄鹿在最后3分30秒确立了8分领先优势！暂停回来后，内托跳投得分，但是之后洛佩斯两罚全中，戈贝尔罚球却没能打中，之后洛佩斯大号3分命中，雄鹿获得11分领先优势，就此奠定了胜利局面。",
		"article_source": "搜狐"
	}]
}