{
	"articles": [{
		"article_data": "2019-01-04 13:32",
		"article_content": "北京时间1月4日消息，掘金在一度落后15分劣势下，在贾马尔-穆雷的带领下完成逆转，最终掘金客场以117-113击败国王，掘金迎来一波4连胜，而国王遭遇3连败。四节具体比分为（掘金在前）：30-30，23-36，31-18，33-29。掘金：尼古拉-约基奇26分13个篮板6次助攻，梅森-普拉姆利12分10篮板，贾马尔-穆雷36分7篮板6助攻，米尔萨普10分，哈里斯14分国王：内马尼亚-别利察17分6篮板，巴迪-希尔德29分，德阿龙-福克斯16分8助攻，威利-考利-斯坦13分，博格丹诺维奇14分比赛开始后，掘金有些不在状态，连续两次遭到对手的抄截，而国王在希尔德的带领下取得9-4开局。埃尔南戈麦斯的2+1，约基奇的上篮，哈里斯更是连续在外线飙中2个三分，掘金以22-21反超。国王众将士的手感也是热得发烫，一度将领先优势扩大到5分，而掘金凭借哈里斯的2+1，莱尔斯的罚球，在首节比赛结束时，掘金将比分扳成30平。次节，掘金进攻突然断电，国王的节奏却是十分顺畅，一波13-4进攻高潮过后，国王以43-34领先。7分44秒，比利斯的三分球帮助掘金打破得分荒，但国王立刻做出回应，杰克逊、博格丹诺维奇相继打进三分，库弗斯也是锦上添花，国王瞬间将领先优势扩大到12分。危急时刻，约基奇砍下5分帮助掘金止血，比斯利、普拉姆利等人也有表现，但国王此时进攻十分犀利，再度奉出一波9-3小高潮，半场战罢，国王以66-53领先。易地再战，场上形势突变，穆雷一人轰下10分，约基奇也在外线飙中三分，一波15-4进攻高潮过后，掘金将比分追至68-70。希尔德的跳投帮助国王稳住军心，但此时掘金攻势正猛，2分23秒，穆雷补篮得手，随后约基奇也助攻莫里斯打进三分，掘金以84-81反超，而国王凭借费雷尔的罚球和希尔德的跳投，在三节比赛结束时将比分扳成84平。末节，双方你来我往开始交替着得分，穆雷的手感仍热得发烫，约基奇、米尔萨普也纷纷进攻，5分56秒，掘金以100-90反超。希尔德连续飙中3个三分球，福克斯也连砍5分，其中包括一个2+1，国王将比分追至106-108。危急时刻，穆雷连续飙中2个三分球，掘金以114-108领先。国王并未放弃，25.6秒，博格丹诺维奇的三分为国王续命。暂停回来后，国王采取犯规战术，穆雷2罚1中。随着博格丹诺维奇的三分不中，哈里斯的2罚全中，最终掘金以117-113击败国王。双方首发阵容掘金：尼古拉-约基奇，梅森-普拉姆利，胡安-埃尔南戈麦斯，托瑞-克雷格，贾马尔-穆雷国王：内马尼亚-别利察，巴迪-希尔德，德阿龙-福克斯，威利-考利-斯坦，伊曼-香珀特（晨晨）返回搜狐，查看更多",
		"article_source": "搜狐网",
		"article_title": "穆雷36分约基奇26+13 掘金客场逆转国王迎4连胜"
	}, {
		"article_data": "01-04",
		"article_content": "哈登44+15+10+准绝杀勇士，格林7中0猛龙不敌马刺，掘金逆转国王北京时间1月4日，NBA常规赛继续进行，今天的NBA赛场上比赛相对较少，总共只有3场比赛，但是一场比一场精彩。其中猛龙惨败给马刺，掘金逆转国王，而火箭加时靠着哈登的神奇3分准绝杀勇士，下面就跟着小编一起看看这3场比赛的具体战况吧。哈登44+15+10+准绝杀勇士，卡佩拉29+21，库里空砍35分火箭今天客场挑战勇士。本场比赛，勇士开局不错，打出一波11-7，而哈登在首节中脸部遭撞伤下场休息，勇士趁机扩大分差，首节结束，火箭落后12分；次节比赛，库里发威，连得6分帮助勇士拉开分差，哈登后撤步3分帮助火箭止血，但是勇士手感不减，火箭上半场落后17分。下半场比赛，火箭第3节手感复苏，下起一阵3分雨，单节3分球13中8轰下39分，将分差缩小到6分进入末节；末节比赛，火箭追分势头不减，一度将分差缩小到1分，而杜兰特最后时刻选择自己单干，浪费很多次机会，火箭在哈登的率领下将比分追平，比赛被拖入加时。加时赛，哈登依然手感爆棚，尽管裁判一度出现误判，杜兰特的出界救球裁判视而不见，但是关键时刻哈登投中神奇3分，准绝杀勇士，最终火箭以135-134击败勇士。今天这场比赛应该是哈登的封神一战，他出战44分钟，32中年12，其中3分球23中10得到44分15助攻10篮板，火箭能逆转勇士，哈登居功至伟；卡佩拉今天状态同样出色，出战46分钟，19中12砍下29分21篮板；小里弗斯18分4篮板4助攻；豪斯17分4篮板；格林16分4篮板；勇士这边，库里35分6助攻；杜兰特26分7篮板3助攻；克莱26分5篮板4助攻3抢断；格林9分11篮板8助攻。格林7中0猛龙不敌马刺，伦纳德21+5，德罗赞3双猛龙今天客场挑战马刺。本场比赛，马刺开局气势如虹，一波15-5的攻势直接打停猛龙，虽然猛龙暂停回来连得4分，但是马刺这边火力不减，首节结束，猛龙19-38落后19分；次节比赛，马刺开局又是一波7-0，分差直接被拉大到20分以上，好在伦纳德调整过来，连得6分帮助猛龙止血，随后双方陷入胶着，半场结束，猛龙51-67落后16分。下半场比赛，阿德第3节开局连续得分，福布斯也命中2记3分，分差瞬间扩大到28分，虽然伦纳德和范弗利特站了出来帮助猛龙稳住局势，但是米尔斯和贝尔坦斯相继命中3分，猛龙落后21分进入末节；末节比赛，由于双方分差太大，猛龙在还剩4分多钟时换下主力，放弃比赛，最终猛龙107-125不敌马刺。本场比赛，伦纳德首节比赛似乎急于想证明自己，打得有点着急，因此不是打铁就是失误，状态非常差，但是他第2节很快就调整了过来，全场比赛，他出战33分钟，13中8得到21分5助攻2抢断，今天只有1个篮板，表现中规中矩；而格林今天彻底低迷，化身铁林，26分钟，7投0中1分未得，可能是对阵旧主心态有点问题吧；此外伊巴卡14分6篮板；西亚卡姆10分6篮板7助攻。马刺这边，德罗赞状态出色，半场就砍下两双数据的他全场比赛拿到21分14篮板11助攻2抢断的3双数据；阿德23分5助攻，福布斯20分3篮板；怀特19分4助攻，这3人效率都奇高，是马刺今天大胜的关键。值得一提的是马刺今天整体投篮命中率为55.3%，3分命中率48.1%。穆雷36+7+6掘金逆转国王，约基奇26+13+6掘金今天客场挑战国王。本场比赛，双方开局手感都不错，国王这边多点开花，而掘金替补哈里斯的3分手感也不错，首节结束，双方打成30平；次节比赛，掘金手感回落，国王进攻端依然火爆，单节轰下36分，掘金53-66落后13分结束上半场；下半场比赛，第3节场上局势风云突变，穆雷带领掘金打出一波13-0的攻击波将分差追至2分，随后穆雷补篮命中，掘金实现反超，3节结束，双方打出84平，回到同一起跑线；末节比赛，掘金开局又是一波8-0，随后约基奇也有建功，掘金将分差扩大到两位数，但是国王并没有放弃，一度将分差缩小到3分，无奈掘金稳扎稳打，最终掘金117-113逆转国王，迎来4连胜。本场比赛，掘金逆转的最大功臣当属穆雷，他在上半场仅得2分的情况下，下半场突然爆发，第3节第4节分别得到了17分，全场比赛，他出战37分钟，24中12得到36分6助攻7篮板；约基奇18中10得到26分13篮板6助攻，依旧全能；哈里斯14分3篮板；米尔萨普10分6篮板。国王这边，希尔德29分；福克斯16分8助攻；别利察17分6篮板；博格丹诺维奇14分5篮板。今天这3场比赛，哈登让球迷们见证了神奇，缺阵戈登、保罗的火箭在哈登的率领下，逆转4巨头的勇士，哈登就是牛，本赛季哈登配得上MVP和得分王；而猛龙大战马刺，只能说波波维奇厉害，马刺多点开花打得猛龙找不到北，让人想起了14年总决赛；至于掘金对阵国王，国王本赛季遭逆转已成常态，掘金一波4连胜稳住了西部第1。",
		"article_source": "百家号",
		"article_title": "哈登44+15+10+准绝杀勇士，格林7中0猛龙不敌马刺，掘金逆转国王"
	}, {
		"article_data": "2019.01.04",
		"article_content": "直播吧1月4日讯 国王今日坐镇主场迎来西区领头羊掘金的挑战，国王最近4场输掉3场状态有所回落。首节比赛双方势均力敌状态相当，掘金虽然一直局面不占优势，但是依靠着替补上阵的哈里斯连砍8分的发挥追平比分结束第一节。次节国王迎来爆发，波格丹诺维奇第二节一人独砍11分，国王凭借一波17-7和一波9-1的攻势迅速拉开比分并带着13分领先进入下半场。休息归来，掘金在第三节掀起追分狂潮，穆雷这一节一人砍下17分，在他的带领下掘金这一节一度完成反超。末节穆雷继续砍分并帮助掘金确立起10分领先，希尔德最后时刻连进三记三分给了国王希望，但最后的决战时刻穆雷命中致命三分杀死比赛。最终，掘金117-113力克国王迎来4连胜。双方数据掘金（25-11）：穆雷36分7篮板6助攻，约基奇26分13篮板6助攻，普拉姆利12分10篮板4助攻，哈里斯14分3篮板，米尔萨普10分6篮板，比斯利7分3篮板。国王（19-19）：希尔德29分2篮板2助攻，别利察17分6篮板3篮板，福克斯16分8助攻，斯坦13分6篮板3助攻，波格丹诺维奇14分5篮板，费雷尔11分2抢断。国王今日坐镇主场迎来西区领头羊掘金的挑战，国王最近4场输掉3场状态有所回落。首节比赛双方势均力敌状态相当，掘金虽然一直局面不占优势，但是依靠着替补上阵的哈里斯连砍8分的发挥追平比分结束第一节。次节国王迎来爆发，波格丹诺维奇第二节一人独砍11分，国王凭借一波17-7和一波9-1的攻势迅速拉开比分并带着13分领先进入下半场。次节开局波格丹诺维奇迎来小爆发，他开局包揽国王前6分并迫使掘金叫了暂停。暂停归来后米尔萨普连投带罚拿下4分为掘金止血，然而国王这边进攻打活了完全无法阻挡，波格丹诺维奇再砍5分，费雷尔则在外线命中三分，国王一波17-7的攻势迅速拉开比分。约基奇在外线的及时三分帮助掘金止血，奈何国王末段又是一波小高潮，福克斯连续两次杀入篮下的上篮外加希尔德的一记三分，国王一波9-1的攻势再度扩大优势。半场战罢，国王66-53领先掘金。经过半场调整后的掘金终于找到了自己习惯的进攻感觉，穆雷外线连进两记三分一人独砍8分，在他的带动下掘金一波13-4的攻势迅速追上比分。暂停归来希尔德高位跳投外加斯坦快下跟进扣篮，国王找到感觉稍稍止血。但掘金这边攻势还在继续，埃尔南戈麦斯回敬一记扣篮，穆雷延续火热状态再得5分，掘金不断蚕食分差将劣势追至1分。双方随后一通打铁，掘金抗住压力由穆雷补篮打进反超一球。最后时刻的大对决，掘金这边莫里斯投进了关键三分，但国王这边及时找回感觉，别利察和希尔德相继打成帮助国王追平比分，别利察最后时刻抢投三分命中，不过回放看并不算。三节战罢，掘金84-84战平国王。末节上来双方强度非常大，穆雷继续火热手感上来不久就是一记三分，掘金率先发力取得领先，费雷尔的上篮则为国王打开局面，别利察也在随后命中三分，但是米尔萨普回头一个回合就是一记三分迅速浇灭国王的势头。国王叫了暂停依旧找不到太好的办法，掘金这边穆雷又是一记三分，分差也随之来到了两位数。不过希尔德的突然爆发连进三记三分给了国王希望，最后的对决中，双方谁都防不住对手，不过穆雷命中杀人诛心的致命三分杀死比赛。不足40秒的时间手握6分优势已经足够掘金拿下胜利。最终，掘金117-113力克国王迎来4连胜。双方首发掘金：克雷格、穆雷、约基奇、埃尔南戈麦斯、普拉姆利分国王：希尔德、福克斯、别利察、香珀特、斯坦（拓跋）【来源：直播吧】",
		"article_source": "新浪体育",
		"article_title": "穆雷36+7+6 约基奇26+13+6 希尔德29分 掘金逆转国王"
	}]
}