{"articles":[{"article_content":"央视网消息：北京时间1月14日，NBA常规赛继续进行，休斯敦火箭队（24胜18负）惨遭翻盘。哈登得到38分、9个篮板和12次助攻，他连续16场比赛得分30+，追平了科比在2002-03赛季创下的纪录，两人并列42年来最高。哈登带领球队最多领先12分，可是奥兰多魔术队（19胜24负）在第四节关键时刻打出16-2的反击高潮实现翻盘，魔术队在主场以116-109战胜火箭队。魔术队拿到2连胜。[高清组图]哈登三分16铁 火箭遭逆转爆冷负魔术魔术队的戈登得到22分、8个篮板和5次助攻，武切维奇得到22分、9个篮板和6次助攻，富尼耶得到19分和5个篮板，罗斯得到17分和4个篮板。火箭队的哈登得到38分、9个篮板、12次助攻和4次抢断，里弗斯得到25分，卡佩拉得到17分和10个篮板，豪斯得到14分。在哈登的带领下，火箭队开赛后反客为主，他们迅速以12-4领先。奥古斯丁跑投还击，塔克和卡佩拉联手4分扩大优势。富尼耶和艾旺杜合取6分将比分追近，哈登、克里斯、恩尼斯和里弗斯轮流得分，火箭队以26-18领先8分结束首节。罗斯用三分球开始第二节，里弗斯迅速还击三分，两队之后形成拉锯战，比分交替增加，豪斯投中三分率队打出7-0的小高潮，半场前5分35秒时火箭队以44-34领先10分。罗斯和艾萨克联手6分率队再次追近，哈登进攻发力连拿7分稳住局势。双方各打成三次进攻，戈登投中三分，魔术队以52-59落后7分进入半场休息。火箭队的哈登上半场得到16分、7个篮板和9次助攻，里弗斯得到13分，豪斯得到11分，卡佩拉得到10分和7个篮板；魔术队的武切维奇、罗斯和比尔奇各得到7分。艾萨克在第三节开始后不久连拿5分，魔术队追至61-64。里弗斯还击5分，豪斯三分中的，火箭队迅速把优势拉回到9分。戈登表现活跃，他独得6分再次追近，哈登加强个人进攻，他连得8分帮助火箭队牢牢保持领先。武切维奇率队连追6分扳为84平，哈登两罚一中，罗斯两罚全中让魔术队一度反超，哈登三罚全中结束第三节，火箭队以88-86领先2分。\n \n        最后一节开始后塔克异常活跃，他连得6分带领球队以10-2的攻击波开局，火箭队以98-88领先10分。武切维奇回到场上连拿6分缩小差距，卡佩拉补篮得手，哈登两罚全中，第四节还有4分30秒时火箭队以105-98领先。魔术队暂停后进攻全面开火，罗斯连得6分，武切维奇贡献4分，富尼耶和奥古斯丁各进一个三分球，他们率队打出16-2的反击高潮，第四节还有1分20秒时魔术队以114-107反超7分。哈登罚中两球止血，戈登突破上篮得手，魔术队牢牢保持7分领先。哈登三分不中，罗斯拿到篮板。哈登之后又错失三分，火箭队以109-116落败。火箭队首发阵容：里弗斯、哈登、豪斯、塔克、卡佩拉魔术队首发阵容：奥古斯丁、富尼耶、戈登、艾萨克、武切维奇","article_source":"央视网","article_title":"哈登38分平科比记录 无奈再度空砍火箭负魔术","article_data":"2019-01-14"},{"article_content":"北京时间1月14日，NBA常规赛继续进行，状态火爆的哈登带领火箭客场挑战魔术。魔术开场命中率极低，火箭早早取得两位数领先，虽然魔术几度缩小比分，但是里弗斯和哈登多次挺身而出，帮助火箭队顶住对手反扑，最后时刻，魔术连中三分反超比分，打出一波16-2的进攻高潮，最终以116-109击败火箭，取得两连胜，哈登连续16场30+，追平科比成为历史第7个完成如此成就的球员。  球员数据：哈登38分12助攻9篮板，里弗斯25分，卡佩拉17分10篮板，豪斯14分，塔克8分；戈登22分，武切维奇22分，福尼耶19分，罗斯17分，博奇7分   火箭队近来状态出色，在近16场比赛中取得13场胜利，哈登更是状态火爆，在过去15场里场均拿到40.5分，是NBA和ABA在1976-77赛季合并以来，继科比之后，第二位在15场周期里场均拿到至少40分的球员，目前哈登已经连续15场拿到至少30分，只差1场就可以追平科比，并列成为自1972年以来连续30+场次最多的球员。而魔术上轮险胜凯尔特人，终结了4连败，不过火箭已经连续两个赛季横扫对手，对魔术取得4连胜，在上一次交手中，哈登缔造60+三双的神奇表现。   第一节，塔克率先抢到球权，火箭第一攻，哈登抛投不中，奥古斯丁突破上篮命中，拿到本场第一分，不过回过来，哈登突破上篮命中还以颜色，豪斯命中三分，火箭取得7-4领先，两队开场命中率都不高，里弗斯突破打成2+1，火箭将领先优势扩大到6分，虽然哈登频频打铁，不过火箭还是12-4打停对手，重新回到场上，卡佩拉扣篮命中，火箭继续保持着领先，并将领先优势扩大到两位数，节末阶段，艾旺杜上篮命中，魔术掀起反击，将比分追近至只差4分，不过火箭还是以26-18领先结束第一节。   第二节，两队依然是打铁不断，罗斯手起刀落三分命中，里弗斯也是外线发炮，命中三分还以颜色，博奇补篮命中，帮助魔术继续紧咬比分，不过里弗斯断球反击扣篮命中，随后三分再中，一人连拿8分，带领火箭继续保持火力，虽然博奇打成2+1，帮助魔术将比分追至只差3分，不过此后双方比分交替上升，豪斯上篮命中，6分09秒，豪斯再中三分，卡佩拉吃饼扣篮命中，火箭再次取得10分领先，第二节中段，哈登命中率依然非常低，艾萨克上篮命中，罗斯一人拿到4分，魔术回敬一波6-0，将比分缩小到4分，4分05秒，哈登三罚全中，随后又是上篮命中，火箭保持着7分左右的领先，第二节中段，两队比分交替上升，哈登三分也中，火箭将比分差距拉开到了12分，不过哈登命中率并未保持太久，三分甚至投出3不沾，魔术队戈登三分再中，火箭领先59-52领先进入中场休息。   第三节，两队延续了不错的外线手感，里弗斯一上来又飙中三分，展现了非常不错的竞技状态，哈登在进攻端虽然命中率不佳，不过频繁和卡佩拉完成连线，卡佩拉轻松上篮命中，火箭保持8分领先，第三节中段，魔术掀起反扑，一度将双方分差缩小到只剩下3分，关键时刻里弗斯挺身而出，先是上篮命中，随后三分再中，豪斯也中三分，火箭重新取得9分领先逼迫对手请求暂停，重新回到场上，戈登投篮命中止血，随后利用罚球，再度将比分缩小到3分，关键时刻哈登挺身而出，突破打成2+1，帮助球队稳住局面，第三节末段，两队命中率下降，戈登再中，比分又只剩2分，关键时刻武切维奇两分打中，罗斯两罚全中，魔术反超比分，此后两队比分交替上升，火箭88-86领先进入第四节。  第四节，两队比分交替上升，火箭在哈登的带领下重新取得6分领先，第四节中段，火箭连续拿分，保持了极高的命中率，火箭继续保持10分领先，不过魔术依然不放弃，罗斯中距离也中，带领球队继续追分，4分34秒，哈登两罚全中，帮助火箭仍然保持7分领先，关键时刻武切维奇两分打中，罗斯打成2+1，比分差距又只剩2分，此时火箭命中率急剧下降，罗斯三分命中，魔术反超比分，此后魔术连续再中三分，打出一波16-2的进攻高潮，取得7分领先，此后火箭无力反扑，最终惨遭逆转输球。  火箭：塔克、豪斯、卡佩拉、小里弗斯、哈登  魔术：武切维奇、戈登、艾萨克、奥古斯汀、富尼耶","article_source":"百家号","article_title":"火箭末节崩盘惨遭大逆转！哈登空砍38分准三双 追平科比神迹","article_data":"2019-01-14"},{"article_content":"北京时间1月14日，NBA常规赛继续进行，火箭客场挑战魔术队，保罗，戈登继续缺阵。火箭队此前在哈登的带领下，从西部倒数逆袭到西部第五。魔术昨天险胜凯尔特人，刚刚终结了四连败。  哈登本场比赛砍下38分9篮板12助攻的准三双数据，连续16场砍下30+，追平科比创下的记录，成为历史上第7位完成这一壮举的球员。  首节比赛，奥古斯汀上篮得手为魔术先拔头筹，哈登抛投命中，又助攻豪斯，卡佩拉内外开花，火箭10-4取得6分领先。卡佩拉篮下空接扣篮，哈登上篮命中，火箭继续拉开分差。首节末段阿温顿两罚命中，之后又扣篮得手，紧咬比分（20-14），但火箭凭借哈登的上篮，克里斯两罚命中，半场结束火箭以26-18领先魔术8分。  第二节，小里弗斯里突外投，连得5分，布里斯科三分中的，博奇上篮命中，此时魔术只以28-31落后3分。之后小里弗斯再次命中三分，虽然戈登也回应了一记三分，但随着哈登回来，豪斯接哈登助攻连得5分，稳住了局势。第二节最后，哈登连续上篮得手，武切维奇用三分帮魔术队续命。卡佩拉接哈登传球，空接灌篮再得两分，戈登最后10秒也投进三分，半场结束火箭以59-52领先7分进入下半场。  易边再战，戈登跳投命中，福尼尔两罚命中，小里弗斯也投进三分，但艾萨克两罚命中，又投进三分，魔术队将分差缩小至3分（61-64）。还剩半节的时候，哈登突破打成2+1，之后艾旺杜也同样用2+1回应哈登，第三节末端，戈登又得2分，此时火箭只领先2分，武切维奇，罗斯帮助魔术连得4分反超火箭，但最后哈登造成三分犯规，火箭最终以88-86领先2分进入最后一节。  第四节，双方比分紧要，上半节，哈登带领火箭重新取得6分的领先，之后火箭手感火热连续得分，一度将分差扩大至两位数，但魔术仍未放弃，罗斯关键时刻命中三分，奥古斯汀三分也进，武切维奇篮下得到2分，最终完成逆转以116-109战胜火箭。","article_source":"百家号","article_title":"爆冷！火箭遭魔术逆转，哈登38+9+12准三双追平科比纪录","article_data":"2019-01-14"},{"article_content":"腾讯体育1月14日讯 火箭客场挑战魔术，魔术末节下起三分雨，最终火箭以109-116遭遇魔术逆转，无缘连胜，哈登拿到准三双的同时，连续16场得到至少30分追平科比纪录。火箭遭遇魔术逆转这一场比赛，哈登的手感并不尽如人意，他的三分球合计17投1中，但即便如此，哈登还是拿到38分，连续16场得到30+，追平了2003年的科比，连续16场拿到30+也是自1972-73赛季以来的NBA连续30+最长纪录。数据统计火箭方面，哈登32投11中，三分球17投1中拿到38分9个篮板12次助攻4次抢断，小里弗斯得到25分，卡佩拉拿到17分10个篮板3次助攻，豪斯得到14分；魔术队武切维奇得到22分9个篮板6次助攻，阿隆-戈登拿到22分8个篮板5次助攻2次抢断，富尼耶19分5个篮板，特伦斯-罗斯贡献17分4个篮板。本场高光时刻哈登胯下+欧洲步破解防守首节刚上来，哈登就完成了一记强硬的进攻，在连续完成胯下运球后，他突然变向，杀向篮下，用欧洲步抛投将球打进。豪斯扣篮遭艾萨克大帽在首节一次进攻中，豪斯想要上演一记单手劈扣，但却被魔术前锋艾萨克直接摁下，这一次大帽不仅展示霸气一面，还成就了奥古斯汀一次快攻反击。小里弗斯打板命中自己被逗乐在第三节一次进攻中，小里弗斯面对防守，直接投中了一记高打板的三分，在投中这一球后，就连小里自己都被逗乐。比赛回顾：火箭末节遭逆转首节上来，火箭三分球连投连失，但依靠着内线的冲击，他们快速取得领先，哈登突破得手后，火箭开局12-4领先，迫使魔术请求暂停。回来后，魔术进攻效率有所改善，他们此后将比分追至14-18。哈登上篮得手，引领火箭送出一波8-2的攻势，小里弗斯上篮得手后，火箭取得10分领先。布里斯科在本节结束前0.3秒攻篮得手，帮助魔术追回2分，首节战罢，火箭26-18领先，他们单节三分球9投1中。次节回来，哈登下场后，小里弗斯担当起进攻重任，他里突外投拿到球队本节前7分。魔术方面外线手感同样有所回暖，球队此后将比分追至31-34。豪斯挺身而出，引领火箭打出一波10-2的攻势，哈登助攻卡佩拉完成扣篮，火箭以44-34领先。之后场面波澜不惊，哈登在外线6投0中后，本节还剩1分29秒时命中本场首个三分，半场结束时，火箭以59-52领先。下半场易边再战，两队依旧陷入拉锯，豪斯在本节还剩8分钟时命中三分，火箭以74-65领先。然而，魔术韧性十足，他们此后将分差再度缩小，当武切维奇在本节还剩1分49秒时放篮得手，魔术将比分追成84平。哈登连续制造犯规，依靠罚球帮助球队涨分，在第三节结束时，火箭88-86领先。哈登单节拿到14分。末节上来，塔克状态火热连拿6分，火箭打出一波10-2的攻势将领先优势扩大到10分。但武切维奇在篮下予取予求，魔术很快回敬一波8-2将分差缩小到4分。在本节还剩4分34秒，哈登造犯规两罚全中，火箭105-98领先，然而，此后风云突变，罗斯、富尼耶和奥古斯汀在最后时刻相继命中三分，魔术打出一波16-2的超级攻势，一举扭转战局，哈登在最后时刻仍想挽回败局，但无奈三分连续打铁，最终火箭以109-116不敌魔术。双方首发火箭：塔克、豪斯、卡佩拉、小里弗斯、哈登魔术：武切维奇、戈登、艾萨克、奥古斯汀、富尼耶（猫大熊）本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>","article_source":"腾讯新闻","article_title":"火箭遭逆转憾负魔术 哈登38+9+12三分球17投仅1中","article_data":"2019-01-14"}]}