{"articles":[{"article_title":"骑士5人上双客场击败湖人 终取一胜结束12连败","article_source":"央视网","article_content":"央视网消息：北京时间1月14日，NBA常规赛继续进行，洛杉矶湖人队（23胜21负）又遭败仗。虽然库兹马得到27分，英格拉姆得到22分和7个篮板，但克里夫兰骑士队（8胜36负）有5人得分上双，他们在首节取得领先后牢牢控制局势，抵挡住湖人队的末节反攻，骑士队在客场以101-95击败湖人队。湖人队遭遇2连败，骑士队结束12连败。[高清组图]库兹马29+9 骑士擒湖人终结12连败骑士队的奥斯曼得到20分和8个篮板，胡德得到18分，伯克斯得到17分、13个篮板和4次助攻，塞克斯顿得到17分、3个篮板和3次助攻，汤普森得到15分和14个篮板。湖人队的库兹马得到29分、9个篮板和4次助攻，英格拉姆得到22分和7个篮板，鲍尔得到13分、8个篮板和8次助攻，哈特得到9分和5个篮板。开场的7平后奥斯曼连得4分，塞克斯顿三分中的，他们率队打出11-2的小高潮，骑士队以18-9领先。鲍尔连续两次突破得手，但湖人队的防守漏洞百出，伯克斯和克拉克森各进一个三分球，他们带领球队拿下10分，骑士队以28-13领先15分。鲍尔三分中的，英格拉姆打3分成功，湖人队很快把差距缩小到10分，克拉克森突破跳投命中，这为骑士队稳住局势。英格拉姆保持攻击性连得4分结束首节，湖人队以24-32落后8分。英格拉姆单节得到11分。德拉维多瓦用三分球揭开第二节大幕，鲍尔三分中的，比斯利突破得手，一轮7-2的反击波让湖人队追至31-37，骑士队请求暂停。胡德跳投命中稳住局势，斯蒂芬森领到一个技犯，胡德罚球命中，骑士队以40-35领先。双方之后你来我往，比分交替增加，祖巴茨和哈特轮流得分，半场前1分15秒时湖人队以45-58落后。塞克斯顿和库兹马均两罚一中，胡德抛投命中，骑士队以51-46领先5分进入半场休息。骑士队的胡德上半场得到14分，塞克斯顿得到10分；湖人队的英格拉姆和鲍尔各得到11分，鲍尔还有4个篮板和5次助攻。湖人队连追4分开始第三节，他们只落后1分。伯克斯和奥斯曼分别投中三分，他们率队打出8-0的小高潮，骑士队再次拉开比分。英格拉姆回应三分，汤普森连得4分，骑士队以65-53领先12分。接下来的比赛两队形成拉锯，比分交替增加，骑士队牢牢保持领先，克拉克森突破得手，三节结束时骑士队以75-65领先10分。最后一节开始后比斯利两罚一中，奥斯曼三分回应，骑士队以78-66领先12分。库兹马追回3分，克拉克森上篮还击，比斯利进攻发力连得5分，湖人队把差距缩小到6分。骑士队迅速还击4分再次拉开，库兹马挺身而出连追5分，但湖人队随后又进攻哑火，伯克斯突破扣篮，奥斯曼跑投命中，骑士队连得6分以90-79领先。湖人队暂停后进攻有所起色，英格拉姆连追4分，塞克斯顿和胡德联手3分，第四节还有2分20秒时骑士队以93-83领先10分。库兹马没有放弃努力，投三分制造犯规，罚中两球，随后他又在左翼命中三分，第四节还有1分18秒时湖人队以90-95落后。哈特三分不中，库兹马补篮不中，篮板球争抢拨到外线，奥斯曼把球得到，哈特只能选择犯规。奥斯曼两罚不中，鲍尔拿到篮板请求暂停。库兹马三分中的，湖人队抢断不成只能犯规，伯克斯两罚全中，骑士队在第四节还有16.4秒时以98-93领先。波普三分不中，库兹马捡到篮板把球打进，湖人队还落后3分。鲍尔犯规，胡德两罚全中，骑士队以100-95领先。鲍尔三分不中，库兹马争抢篮板又被吹犯规，伯克斯两罚一中，骑士队以101-95获胜。骑士队首发阵容：塞克斯顿、伯克斯、胡德、奥斯曼、汤普森湖人队首发阵容：鲍尔、哈特、英格拉姆、库兹马、麦基","article_data":"2019-01-14"},{"article_title":"爆冷！骑士5人上双胜湖人结束12连败 库兹玛29+9难救主","article_source":"百家号","article_content":"湖人今日坐镇迎来骑士的挑战，詹姆斯因伤继续缺阵无缘迎战旧主。首节开局骑士反客为主率先打开局面，他们抗住湖人开局的三板斧后打出10-2的攻势确立起两位数的领先，英格拉姆最后时刻连得4分将劣势缩小至8分进入第二节。次节湖人开局一波12-5的攻势迅速追近比分，但随后双方状态都开始下滑导致局面僵持，胡德的关键进球帮助骑士手握5分领先进入下半场。下半场的湖人几次追近比分都无功而返，他们在第三节和第四节多次将比分迫近至5分左右但又被对手打出反击拉开比分，骑士在最后时刻依靠一波关键的6-0攻势将优势拉大至两位数杀死比赛。最终，骑士101-95力克湖人结束12连败。麦基高位罕见跳投命中为湖人先拔头筹，胡德则在外线飙进三分迅速做出回应。虽然是主场作战，但湖人开局显然不占优势，他们开局便一直跟着骑士的节奏在打球，哈特刚刚命中三分，奥斯曼便连续三次抢攻拿分占据先机。拉锯战中骑士很快就占据上风，塞克斯顿的三分带领骑士打出一波10-2的攻势迅速确立起两位数的领先。鲍尔连续两次打成为湖人止血，但骑士这边势不可挡，克拉克森和塞克斯顿连续外围远投得手，骑士不断拉大领先完全掌控局面。末段英格拉姆连投带罚拿下4分为湖人稍稍止血，首节战罢，骑士32-24领先湖人。次节开局戴拉维多瓦率先命中三分打开局面，湖人则在随后由鲍尔命中三分做出回应。这一节骑士状态相较于第一节有了明显的回落，尤其是外围的投射命中率开始下滑。湖人则在库兹马和比斯利连续冲击篮下的进球开始追分，波普随后踩着三分线命中远投，湖人一波12-5的攻势追近比分。末段的骑士状态更加糟糕，本节最后3分40秒里仅胡德打进运动战进球，但湖人这边攻势也有了明显了回落，祖巴茨和哈特的连续得分好不容易将分差追至3分，但骑士这边胡德打成关键球止住颓势，半场战罢，骑士51-46领先湖人。休息归来，湖人依靠着鲍尔和库兹马的率先拿分将劣势追至1分，但眼看着比分就要翻过来的时候，骑士这边迅速做出回应，伯克斯命中止血三分，随后汤普森补篮拿分，骑士一波10-0的攻势重新拉开比分。英格拉姆命中三分稳住局面，但骑士这边已经掌控局面，汤普森连续篮下拿分牢牢守住两位数的领先。随后的对决总湖人依靠着米哈伊柳克的三分和祖巴茨的2+1稍稍缩小分差。最后2分30秒的对决中，两支球队均只打进一粒运动战进球，不过手握领先的骑士依靠着奥斯曼的罚球更占上风，三节结束时，骑士75-65领先湖人。末节开局湖人4次罚球仅命中1球错失追分两记，回过头来还被奥斯曼回敬一记三分，开局糟糕的发挥导致局面相当被动。关键时刻比斯利站出来，他先是打成2+1，随后补篮再添2分，湖人将分差迫近至6分看到希望。然而这样的局面反反复复好多次，但湖人就是翻不过这道坎，库兹马的进球曾将分差迫近至5分，但是之后他们就突然投不进了，骑士则依靠着伯克斯、奥斯曼和塞克斯顿的反击进球又一次将分差扩大至两位数。库兹马最后时刻连得5分给了湖人最后的希望，不过此时时间所剩无几，库兹马末段再度飙进三分，但骑士在战术犯规中稳稳命中罚球守住优势，最终，骑士101-95力克湖人结束12连败。双方首发骑士：伯克斯、塞克斯顿、奥斯曼、胡德、汤普森湖人：哈特、鲍尔、英格拉姆、库兹马、麦基","article_data":"2019-01-14"},{"article_title":"终结12连败！骑士5人上双掀翻湖人 库兹马空砍29+9英格拉姆22+7","article_source":"百家号","article_content":"北京时间1月14日，NBA常规赛继续进行，湖人队主场迎战此前已经遭遇12连败的骑士队。此役湖人队首节就一度挖下15分大坑，虽然下半场他们一度曾将分差追到1分，库兹马也在末节爆发多次让紫金军团看到翻盘希望，但最终湖人队还是95-101不敌骑士队，后者也结束了自己的12连败。而湖人队输掉本场比赛之后，战绩也被西部第9的爵士追平。  数据方面，湖人队英格拉姆22分7篮板，库兹马29分9篮板，鲍尔13分8篮板8助攻，哈特9分5篮板；骑士队奥斯曼20分8篮板，汤普森15分14篮板，塞克斯顿17分，伯克斯17分13篮板，胡德18分。首节比赛，骑士队一上来就反客为主，胡德先飙三分再完成灌篮，奥斯曼也如有神助，内外开花接连4次进攻取分。哈特和英格拉姆连续远投得手，但塞克斯顿和伯克斯也相继找到三分手感，克拉克森反戈旧主，骑士队28-13领先15分，沃顿只能喊出暂停。暂停过后，鲍尔投中三分球，英格拉姆也挺身而出，一人独得7分还命中高难度压哨球。首节结束，湖人队24-32落后8分。   次节比赛，湖人队终于找回了一丝状态，球哥投中三分球，库兹马和比斯利连续利用转换进攻取分，波普也在三分线外开火，双方分差被迅速拉近。然而就在湖人队起势之时，史蒂芬森却意外吃到了一次技术犯规，骑士队也抓住机会喘了口气，略微拉开比分。库兹马送出灌篮，接着又助攻祖巴茨暴扣吃饼，骑士队连续进攻被帽，可胡德打成最后一攻。半场结束，湖人队46-51落后5分。第三节比赛，鲍尔补篮得手，库兹马中投取分，湖人队将分差追到仅差1分。伯克斯及时三分命中为骑士队稳住军心，汤普森、塞克斯顿和奥斯曼连续得手，骑士队直接打出一波10-0的攻击波，再次将分差拉开到两位数。英格拉姆和米哈伊柳克连续投中三分球，随后米哈伊柳克又抢到前板助攻英格拉姆灌篮，祖巴茨打三分，克拉克森上篮取分。三节结束，湖人队65-75还落后10分。   第四节比赛，比斯利突然爆发化身湖人奇兵，他连续冲击内线制造罚球杀伤还打成2+1，将双方分差再次拉近。汤普森封盖比斯利后空接灌篮，为骑士队稳住局面，库兹马又挺身而出，一人独得5分。关键时刻，伯克斯灌篮打破骑士得分荒，塞克斯顿也突破上篮得手，奥斯曼抛投再中，湖人队无奈叫停。暂停过后，英格拉姆和库兹马连续罚球得手，塞克斯顿突破上篮，库兹马速抢三分追到5分。可之后波普三分打铁，汤普森抢下关键篮板，不过之后骑士队4罚3铁给了湖人最后一丝机会。库兹马三分再中，但伯克斯两罚全中，最终骑士队101-95取胜。   骑士队首发：奥斯曼、塞克斯顿、胡德、伯克斯、汤普森  湖人队首发：麦基、鲍尔、英格拉姆、哈特、库兹马","article_data":"2019-01-14"},{"article_title":"5人上双骑士力克湖人止12连败，TT15+14库兹玛空砍29+9","article_source":"网易号","article_content":"北京时间1月14日消息，湖人主场95-101骑士，湖人遭遇2连败，而骑士12连败就此被终结。骑士（9-35）结束了12连败，继续在东部垫底。切迪-奥斯曼得了20分8个篮板，科林-塞克斯顿17分，罗德尼-胡德18分，阿莱克-巴克斯17分13个篮板，特里斯坦-汤普森15分14个篮板。  　　湖人（23-21）仍保持西部第八的位置。凯尔-库兹玛最后一节发力，拿下了29分9个篮板，布兰顿-英格拉姆22分7个篮板，朗佐-鲍尔13分、8个篮板和8次助攻。首节比赛，骑士众将状态极佳，先声夺人，迅速地取得了领先。首节战罢，两队的比分定格在了32-24，骑士拔得头筹。次节比赛，湖人奋起直追，一度将分差缩小到了3分。但是骑士的胡德站了出来，单节砍下9分帮助骑士顶住了湖人的猛攻。最终双方战成51-46，骑士领先5分。  　　易边再战，双方你来我往，比分差距始终维持在两位数，骑士单节净胜5分，从而以75-65三节过后继续保持领先。最后一节，凭借库兹玛的翻身跳投，湖人终于将分差缩小到5分，不过骑士再次将比分领先到两位数，最后两分钟骑士仍以93-85领先，湖人在比赛还剩22.6秒时努力将分差追到3分，不过无力实现逆转，最终骑士在客场击败湖人，结束了自己的12连败。骑士首发：塞克斯顿、伯克斯、胡德、奥斯曼、汤普森  　　湖人首发：鲍尔、哈特、英格拉姆、库兹马、麦基","article_data":"2019-01-14"},{"article_title":"库昊29分湖人主场被虐 5人上双骑士终结12连败","article_source":"新浪体育","article_content":"北京时间1月14日， 湖人在主场以95 - 101 败给了骑士。 骑士（ 9 - 35） 结束了12连败， 继续在东部垫底。 切迪 - 奥斯曼得了20分8个篮板， 科林 - 塞克斯顿17分， 罗德尼 - 胡德18分， 阿莱克 - 巴克斯17分13个篮板， 特里斯坦 - 汤普森15分14个篮板。[技术统计]　　 湖人（ 23 - 21） 仍保持西部第八的位置。 凯尔 - 库兹玛最后一节发力， 拿下了29分9个篮板， 布兰顿 - 英格拉姆22分7个篮板， 朗佐 - 鲍尔13分、 8 个篮板和8次助攻。 骑士在东部垫底， 此前遭到12连败， 今天又是客场作战。 但就算面对这样的球队， 湖人也打得非常艰难， 全场几乎都被压着打。　　 两支没有勒布朗 - 詹姆斯的球队相遇， 湖人看起来是那支更需要超级巨星的球队。 詹姆斯在“ 圣诞大战” 中受伤， 已经缺阵10场， 湖人在此期间3胜7负。 今天詹姆斯仍未能上场， 他的伤势还得接受重新评估。　　 面对联盟最差的骑士， 湖人也有些提不起精神。 开场后不久， 双方战成7 - 7， 奥斯曼连得5分， 塞克斯顿三分命中， 骑士打出一波11 - 2， 以18 - 9 取得优势， 此后就一直压制湖人。 骑士一度取得两位数的优势， 英格拉姆一人连得4分结束本节， 湖人仍以24 - 32 落后。 湖人在第二节有所起色。 本节中段， 库兹玛突破扣篮得手， 湖人将比分追成39 - 42。 湖人的防守也有极大的提升， 不过他们这种状态未能保持太久， 此后自己也陷入得分困境。 本节最后1分17秒， 他们只靠罚球得了1分， 骑士则两度命中， 上半场以51 - 46 保持领先。　　 上半场湖人命中率为47 .4 % ，三分球13投3中， 英格拉姆和鲍尔各得11分， 库兹玛9分。 骑士命中率只有45 .7 % ，三分球11投5中。 胡德得了14分， 塞克斯顿10分。 湖人在第三节将比分追成50 - 51， 但他们未能反超。 巴克斯还以一记三分， 汤普森补篮得手， 骑士打出一波10 - 0， 以61 - 50 再度拉开差距。 湖人阵中缺乏一个爆发点， 库兹玛今天也表现平平， 而在防守上， 他们也是有心无力， 一直打得很被动。 前三节结束时， 他们以65 - 75 落后。　　 第四节库兹玛状态有所提升， 而麦基的防守也有所起色。 湖人发动一波小高潮， 在本节中段， 库兹玛强突上篮得手， 湖人只以79 - 84 落后。 他们有机会继续迫近， 但库兹玛此后被吹走步违例。 湖人近3分钟未能得分， 骑士打出6 - 0， 以90 - 79 再度拉开差距。 湖人撤下麦基后， 护筐又成问题。 比赛还有2分24秒时， 胡德篮下接球， 做了个假动作后， 轻松上篮， 湖人防守者都只有看的份。 在他投中这球后， 骑士以93 - 83 保持两位数的优势。　　 库兹玛终于发力。 他先是三分线外造成犯规， 三罚两中， 然后三分得手， 一人连得5分， 在比赛还有1分18秒时， 湖人只以90 - 95 落后。 湖人此后连续三分不中。 骑士也给机会， 4 次罚球只中了1个。 在比赛还有22 .6 秒时， 库兹玛又投中三分， 湖人将比分追成93 - 96。 关键时刻巴克斯两罚两中， 骑士又取得5分的优势。 虽然库兹玛又将差距缩小到3分， 但为时已晚。 胡德也两罚两中， 骑士锁定胜局。（ 吴哥） ","article_data":"2019-01-14"}]}