{
	"articles": [{
		"article_data": "2019年01月04日",
		"article_content": "北京时间1月3日，NBA常规赛继续进行，俄克拉荷马雷霆客场挑战洛杉矶湖人，迎接雷霆的是斯台普斯中心漫天的嘘声。保罗・乔治在2017年被交易到雷霆，很多人都认为雷霆只是乔治的一个跳板，诸多球队将乔治当作是2018年休赛期引援的一条“大鱼”，湖人队就是其中之一。湖人的很多球迷更是认为这个洛杉矶的孩子会选择回到家乡打球，可是乔治选择了续约雷霆。本次做客斯台普斯中心，迎接他的，当然是洛杉矶球迷的嘘声。赛前乔治表示：“我不确定球迷会有何反应，但我对此很期待。我来这里是来赢球的，这是我唯一关心的事情。”本场比赛，洛杉矶球迷从乔治出场那一刻起就开始了“嘘声表演”。当乔治持球进攻时，现场更是嘘声四起。乔治希望用自己的表现予以回应，但或许是好战心切，他开局手感较为冰凉，尽管仍能启动突破抛投取分，可数次远投尝试都偏出篮筐。“屋漏偏逢连阴雨。”乔治首节身背两次犯规后仍决意继续打，但很快他又因背后伸手掏球而吃到了第三次犯规，只能被迫下场休息。嘘声对球星来说向来是“强心剂”。次节重新披挂上阵后，受到犯规困扰的乔治并没有退却――急停跳投命中、突破上篮得手、反击空接暴扣、弧顶迎射三分……单节攻下13分。半场结束时，雷霆领先湖人2分进入下半场。易边再战，湖人加强防守企图阻断乔治的疯狂攻势，但火力全开的乔治视防守如无物，凭借着乔治的强势表现，雷霆也度过了全队第三节手感冰凉的困局。末节场上局势十分胶着。而乔治在重新上场后再度成为湖人挥之不去的噩梦，特别是当湖人掀起反扑时，又是乔治连中罚球稳定局势，并献出空接暴扣终结悬念，带领雷霆以107比100力克湖人。全场战罢，乔治狂砍37分4篮板4抢断，用实打实的强硬表现回击球迷的嘘声。",
		"article_source": "央视网",
		"article_title": "NBA常规赛雷霆击倒湖人 乔治回家不怕嘘声"
	}, {
		"article_data": "2019-01-03",
		"article_content": "北京时间1月3日，俄克拉荷马雷霆客场以107-100力克洛杉矶湖人，收获两连胜。保罗-乔治在休赛期选择续约雷霆而非转投湖人一事引起家乡球迷不满，而他此役也无可避免地被漫天嘘声所包围，但他最后仍然拿到37分4篮板4抢断的高光数据，帮助雷霆笑到最后。在谈到斯台普斯中心的嘘声时，乔治说道：“我已经做好准备了，尽管把我当成坏人吧，没关系的。”“嘘声并不会影响到我在比赛中的表现，我已经打了很长时间的篮球了，一点嘘声或噪音不会让我忘记应该怎么打球。”乔治说道。尽管遭受漫天嘘声，但乔治仍然表达了他对湖人的尊敬以及对家乡的热爱，他说道：“这是一支不可思议的球队，我对湖人管理层以及这座城市的每一个人都怀有最大的敬意。你知道的，我是加州本地人，尽管被嘘，但我仍然热爱这里。”拉塞尔-威斯布鲁克贡献出14分16篮板10助攻的三双数据，但需要留意的是，他此役手感冰凉，全场20投3中。对此，乔治说道：“我努力帮助他尽可能打得更舒服些，就像他为我做的那样。我想要为他做同样的事情，想要帮助他更好地找到节奏。他尽其所能地打球，无论是组织进攻、拼抢篮板还是扑身抢断，他所能做的并不仅限于得分，这也就是我们在他进攻哑火时仍能赢得比赛的原因，他能做到很多其他方面的事情，有时候这是数据体现不出来的，他就是能带领我们赢球。”湖人输球后排名跌到西部第八，而雪上加霜的是，凯尔-库兹玛还因腰背挫伤提前退场，他将于明天接受核磁共振检查。湖人主帅卢克-沃顿说道：“库兹玛明早将会进行核磁共振检查，我们到时候再看看检查结果如何。他说他的腰背在比赛中被撞到了，你能注意到他在下场前的那几分钟都不太对劲。他说他没有大碍，但队医在半场休息时对他的伤势进行检查后拒绝让他重新回到比赛。”库兹玛的伤退令湖人的处境愈加艰难，尽管布兰登-英格拉姆贡献出17分11篮板5助攻的全面数据，但仍然难挽败局。英格拉姆坦言：“库兹玛的伤退令比赛变得更加难打，我们有很多球员缺战，我们只能尽可能地找到不同方式攻击禁区，而在防守端我们也得做出调整。”",
		"article_source": "NBA中国官方网站",
		"article_title": "乔治：嘘声不会影响发挥 我对湖人怀有敬意"
	}, {
		"article_data": "2019-01-03",
		"article_content": "网易体育1月3日报道：  北京时间1月3日，雷霆在客场107-100战胜湖人。保罗-乔治在嘘声中爆发，29投15中得到37分4篮板2助攻4抢断，在维斯狂铁的情况下带领雷霆稳稳拿下胜利。    自从乔治在去年夏天宣布续约雷霆，他就从“洛城宠儿”一夜之间变成了“洛城公敌”。不管他说自己对家乡有多少感情，在成为自由球员后没有选择湖人，家乡球迷可是非常不高兴的。  果然在比赛开始前，乔治在热身时就已经被斯台普斯中心的观众狂嘘不已。等到他被介绍出场的时候，现场的嘘声更是震耳欲聋，不少湖人老记者都表示，凯尔特人和霍华德在这里受的嘘声也不过如此，洛杉矶人真的不肯定原谅乔治了。  到了比赛里，乔治每次持球，都会引来一轮狂嘘。维斯首节6中0，乔治还没在进攻端进入状态，就领到2次犯规被迫下场休息。  第二节湖人一度反超比分，乔治在7分56秒突破禁区打进干拔，又是一阵嘘声。但乔治到底在半场结束前找到感觉了，3分55秒，他突破扣篮得分（因为挂筐还领了一次技术犯规），随后他连续打进两球，一分钟时间连砍7分。  半场结束前半分钟，乔治抢断前队友斯蒂芬森后，又跟他单挑命中干拔后仰，还造成犯规。乔治半场15投8中得到17分，保住了雷霆的优势。   维斯没手感，雷霆在进攻端就更依赖乔治。乔治自然不逃避责任，第三节8分52秒后又连拿5分，把比分追平。6分35秒，他又自投自抢补篮命中。但因为维斯的哑火，雷霆进攻仍然失衡了。  第四节乔治休息到5分13秒才回来，跟维斯打铁不同，他一上来就再次命中中距离，3分47秒挡拆后面对严防强行上篮得手，打停湖人。暂停后，乔治又跟亚当斯完成空接配合，当乔治在2分17秒罚球的时候，球迷直接喊起了“我们不需要你”的口号。  这激发他继续爆发，罚球之后立刻跟维斯完成发球空接配合，一回合拿4分，湖人可谓大势已去。",
		"article_source": "网易体育",
		"article_title": "公敌?乔治爆砍37分回击嘘声 LA球迷:我们不要你!"
	}, {
		"article_data": "2019-01-03",
		"article_content": "腾讯体育1月3日讯 雷霆以107-100击败湖人，取得2连胜，湖人在勒布朗-詹姆斯休战过后，只取得1胜3负战绩。湖人球员凯尔-库兹马因为背部伤提前退场，湖人球员泰森-钱德勒第四节对雷霆小将特伦斯-弗格森恶意犯规，打倒弗格森。   本场之星：保罗-乔治  从介绍入场球员名单开始，乔治被湖人球迷从头嘘到尾，面临极大的心理压力。乔治确实受到了嘘声的影响，他第一次比赛就出现3次个人犯规，陷入犯规麻烦，外线投篮一度非常不好。但乔治最终克服了这些压力，他从突破内线开始得分，逐渐进入比赛状态。  第三节比赛结束的时候，乔治25投12中，得到28分，在韦少低迷的情况下，一个人将雷霆扛在肩膀上。在这个过程中，乔治是场上最闪耀的巨星，他的星光盖过韦少，盖过所有湖人的年轻球员。或许正是因为乔治这种统治力，湖人球迷才嘘他，怪他没有签约湖人吧。  数据统计：乔治37分韦少三双  乔治29投15中，三分11投2中，得到37分4篮板4抢断2助攻，韦少20投3中，得到14分16篮板10助攻，史蒂文-亚当斯得到14分15篮板3助攻，弗格森提前离场，7投1中得到2分。湖人这边，库兹马离场前4投1中，得到4分3抢断，布兰登-英格拉姆21投8中，得到17分11篮板5助攻，贾瓦尔-麦基得到15分8篮板4盖帽。  本场高光时刻：乔治2+1韦少弹吉他    比赛开始之前，在介绍雷霆先发球员的时候，介绍到韦少的时候，现场球迷一片欢呼，但介绍到乔治的时候，现场嘘声响起。在其后的比赛中，乔治几乎每次触球，现场都会响起阵阵嘘声，这对乔治的心态造成了一些影响，他早早陷入犯规麻烦。    第一节进行到11分10秒，雷霆球员杰拉米-格兰特和乔治完成挡拆过后，空切到篮下，他接到乔治传球过后，高高跃起准备暴扣，却被麦基完成迎面大帽。麦基今天很好的保护了篮筐，送出了多个非常精彩的盖帽。    第一节进行到9分18秒，库兹马持球攻击篮筐，亚当斯盖帽被吹投篮犯规。慢镜头显示，库兹马过掉格兰特冲击篮筐过后，亚当斯是协防过去，盖帽之前和库兹马没有身体接触，盖帽的时候手打在球上，没有打在手上，这是一个好帽，裁判出现误判。    第一节进行到4分39秒，哈特攻击篮筐，乔治防守时阻挡了哈特的进攻行进路线，被吹投篮犯规，这是乔治个人本场比赛第2次犯规。但乔治示意场下的主教练比利-多诺万，不用换下自己，多诺万点头同意。乔治手机3分12秒对波普犯规，吃到第3次犯规，不得不下场休息。    首节比赛进行到最后1.1秒，雷霆本来已25-23领先2分，施罗德却突然冲到波普身边，莫名其妙对波普犯规，还伤到自己的小腹。裁判看过录像后，给了波普2次罚球，两队打平。    第二节进行到9分13秒，朗佐-波尔突破，吸引2个人包夹，然后分球给跟进的麦基，麦基得到皮球过后，残暴隔扣阿卜杜勒-纳德，完成一次2+1。麦基今晚无所不能，防守端频繁盖帽，进攻端也打得很有灵性。    第二节进行到6分33秒，韦少持球杀到内线，试图完成一次隔扣，结果被麦基盖帽。慢镜头显示，麦基在盖帽之前，先是架起左手肘，直接顶在韦少的腹部，导致韦少腹部受伤，痛苦倒在地上，这不是一次盖帽，而是一次投篮犯规，裁判误判。    韦少对裁判这个吹罚非常不满意，走到技术台直接打飞桌上的物品，被吹罚技术犯规。    第二节进行到3分54秒，湖人快攻，韦少分球给乔治，乔治双手暴扣得分，然后有一个引体向上的悬吊篮筐动作，立即吃到技术犯规。裁判的吹罚没有问题，乔治悬吊篮筐动作非常明显。    第二节进行到29.8秒，乔治运球强打史蒂文森，他在激烈身体对抗当中，强行投篮得分，还造成史蒂文森投篮犯规，得到2+1机会。乔治打中后非常兴奋，但更兴奋的是韦少，他在史蒂文森面前弹起吉他。    这就是韦少的吉他表演，还有史蒂文森的死亡凝视……    詹姆斯今天受困于腹股沟伤，和朗多一起来到场边观战，他在暂停间隙，还会指导库兹马等年轻球员，做起詹姆斯教练。    第四节进行到4分38秒，哈特持球快攻到篮下，雷霆球员高高跃起，头顶超过篮筐一个脑袋的高度，哈特感受到了弗格森的防守，急停收球，导致弗格森在空中失去重心，重重摔在地上。雷霆球员立即围了过去，亚当斯更是跪在地上，询问弗格森伤情，好在弗格森的伤情没事，继续留在场上。    弗格森又在第四节2分17秒，突破的时候被钱德勒打在脸上，再次倒地，这次倒地的时候头部撞在韦少膝盖上，不得不回到更衣室治疗。裁判看过录像过后，吹罚了钱德勒一级恶意犯规，由乔治代替弗格森执行罚球。  比赛回顾：雷霆击败湖人  从纸面上看，雷霆的实力明显强于没有詹姆斯和朗多的湖人，但是湖人一干小将没有屈服，他们首节紧紧咬住比分。首节进行到6分39秒，英格拉姆强攻得分后，湖人9-10咬住比分。乔治其后在满场嘘声中陷入犯规麻烦，个人很快吃到3次犯规。首节比赛结束前，施罗德对波普无厘头犯规，波普2罚全中，两队打成25平。  第二节比赛开始后，纳德完成一次三分一次上篮，帮助雷霆30-27领先，但库兹马还以颜色，麦基内线残暴隔扣纳德，完成2+1，湖人仍然紧紧咬住比分。波普其后打出了非常精彩的表现，他先后投中2个三分，还完成一次反击扣篮，湖人一度42-36领先。其后乔治接管比赛，雷霆半场59-57领先。  易边再战，库兹马因为腰部伤势提前退场，波普进入先发。哈特和麦基连续得到4分，帮助湖人完成反超。在随后的比赛中，韦少继续自己的打铁之旅，他前三节18投2中，三分6投1中，个人进攻效率非常低。因为韦少进攻不佳，即便乔治打得非常出色，雷霆场面上也陷入被动。第三节比赛结束，湖人凭借祖巴茨的上篮82-78领先。  第四节比赛开始后，雷霆替补球员诺伦斯-诺埃尔和纳德打得非常出色，他们各得到5分，率队打出一个10-3攻击波，雷霆88-85反超比分。其后两支球队陷入缠斗，湖人一度凭借哈特的强攻88-91迫近比分，但雷霆请求暂停过后，很快稳住场上局势，拿下比赛。",
		"article_source": "腾讯体育",
		"article_title": "乔治嘘声中砍37分雷霆胜湖人 韦少20中3仍三双 "
	}]
}