{
	"articles": [{
		"article_data": "2019-01-12",
		"article_source": "NBA中国官方网站",
		"article_title": "米切尔33+9戈贝尔两双 爵士主场轻取湖人",
		"article_content": "北京时间1月12日，NBA常规赛再战一场，犹他爵士主场迎战洛杉矶湖人，爵士在比赛的大部分时间里都保持着两位数的领先优势，最终113-95轻取湖人，终结了对手的连胜势头。此役，米切尔砍下33分9助攻，戈贝尔12分18篮板2封盖，奥尼尔17分7篮板，费沃斯15分13篮板。湖人方面，英格拉姆15分5篮板，比斯利17分，鲍尔7分7篮板6助攻，库兹玛11分8篮板。现场高清 技术统计比赛回顾首节还剩8分3秒时，库兹马出现传球失误，被戈贝尔抢断。还剩4分30秒时，戈贝尔在英格拉姆投篮时犯规，送给湖人2次罚球机会。还剩3分5秒时，接到库兹马的传球，波普三分远投得手。爵士对篮板发起疯狂进攻，本节共抢下18个篮板，包括6个前场篮板，其中因戈尔斯一人就贡献6个篮板球。首节战罢，本节比分定格为32-26，爵士暂时领先。次节回来还剩10分30秒时，接到波尔的传球，波普跳投得手。还剩10分16秒时，克劳德出现传球失误，被波普抢断。还剩6分5秒时，费沃斯在库兹马投篮时犯规，送给湖人2次罚球机会。爵士内线优势巨大，本节共抢下25个篮板，包括8个前场篮板，其中戈贝尔一人就贡献5个篮板球，凭借篮下优势取得21分领先优势。爵士频飙三分，全队本节投14粒三分球，但命中率仅为28.57%。爵士多次冲击篮筐，获得12次罚球机会，但准星不足，仅罚中6球，命中率为50.00%。半场结束，湖人以41-62落后。进入第三节还剩9分51秒时，戈贝尔出现传球失误，被波尔抢断。还剩9分39秒时，在波尔的助攻下，库兹马霸气扣篮砍下2分。还剩2分42秒时，克劳德在比斯利投篮时犯规，送给湖人2次罚球机会。爵士内线优势巨大，本节共抢下23个篮板，包括11个前场篮板，其中戈贝尔一人就贡献5个篮板球，凭借篮下优势取得15分领先优势。爵士掉进失误陷阱，失误多达7次。爵士多次冲击篮筐，获得11次罚球机会，罚中8球，罚球命中率达到72.73%。三节打完，本节比分定格为83-68，爵士暂时领先。第四节还剩6分50秒时，接到波尔的传球，比斯利跳投得手。还剩1分24秒时，尼昂在祖巴茨投篮时犯规，送给湖人2次罚球机会。还剩1分13秒时，纳兹出现传球失误，被莫里兹-瓦格纳抢断。爵士打出流畅配合，此节全队共完成9次助攻，其中米切尔一人就为队友送出4次传球。爵士三分如雨，全队本节投15粒三分球，命中率40.00%。比赛结束，爵士以113-95战胜湖人，锁定胜局。双方首发阵容湖人：英格拉姆、库兹马、波尔、哈特、麦基爵士：米切尔、罗伊斯-奥尼尔、费沃斯、英格尔斯、戈贝尔（本文由腾讯机器人Dreamwriter自动撰写）"
	}, {
		"article_data": "01-12",
		"article_source": "百家号",
		"article_title": "米切尔33+9戈贝尔两双！爵士113-95力克湖人取两连胜 比斯利17分",
		"article_content": "北京时间1月12日，NBA常规赛继续展开激战，湖人客场挑战爵士。在这场西部第八和西部第九的对决中，此役爵士从开局便占据优势，一度取得23分的领先。比斯利虽然曾率队将分差迫近到10分，但末节爵士守住了胜势，以113-95战胜湖人，赢得卡位战也取得了两连胜。数据方面湖人：英格拉姆15分5板、比斯利17分、库兹马11分8板、鲍尔7分7板6助爵士：米切尔33分9助、戈贝尔12分18板、费沃斯15分13板、英格尔斯14分12板4助首节比赛，罗伊斯-奥尼尔三分命中，哈特抛投打中，英格拉姆2罚1中，奥尼尔三分再中，戈贝尔和米切尔连续强打得手，爵士开局10-3领先。英格尔斯命中三分，麦基上篮打成，戈贝尔回敬强攻，英格拉姆连得5分，波普和哈特连中三分，湖人追至20平。科沃尔连续得分轰出8-2，英格拉姆跳投命中，爵士32-26领先进入次节。次节伊始，费沃斯和米切尔强杀内线得分，祖巴茨上篮暴扣连续取分，克劳德3罚2中，奥尼尔三分命中，爵士领先12分打停湖人。英格拉姆强攻止血，米切尔送上暴扣，英格尔斯三分命中，米切尔2罚1中，爵士59-38领先。湖人连投带罚取下3分，奥尼尔三分再中，湖人41-62落后21分进入下半场。易地再战，米切尔上篮打成，爵士领先23分。库兹马暴扣得手又助攻球哥命中三分，球哥补篮命中之后，湖人追至50-67。米切尔抛投得手，比斯利连续得分，米切尔三分止血，比斯利发威再取分，2罚全中之后湖人仅落后10分。爵士罚球止血，库兹马补篮也有，爵士连投带罚得到4分，以83-68领先进入末节。末节大战，芬森突破打成，费沃斯补篮命中，芬森再送暴扣，湖人追至73-87。科沃尔和米切尔连中三分，戈贝尔强攻再中，爵士领先22分。湖人连得6分止血，英格尔斯抛投命中，比斯利打成2+1，爵士连中三分，再度将分差扩大到24分。比赛彻底失去悬念，湖人换上替补认输，爵士在主场赢得了这场卡位大战。双方首发湖人：鲍尔、哈特、英格拉姆、库兹马、麦基爵士：米切尔、罗伊斯-奥尼尔、英格尔斯、费沃斯、戈贝尔"
	}, {
		"article_data": "01-12",
		"article_source": "百家号",
		"article_title": "米切尔33+4+9爵士主场轻取湖人，库兹马18中4，比斯利17+3+2",
		"article_content": "北京时间1月12日NBA常规赛继续进行，今天犹他爵士队坐镇主场迎来了洛杉矶湖人队的挑战。最终，爵士队在米切尔的率领下以113比95轻取湖人队，湖人队的2连胜戛然而止。   首节比赛开打，奥尼尔独中两记三分，在他的率领下爵士队取得了8比3的开局，湖人队率先请求暂停调整防守。暂停回来米切尔开始爆发，在他的率领下分差被继续拉大，随着戈贝尔在本节比赛还剩6分11秒的时候完成补扣得分，爵士队已经将比分拉开到了19比9。此后英格拉姆挺身而出率队追分，波普和哈特在本节比赛还剩3分05秒的时候开始分别命中一记三分将比分追平，不过好景不长，此后老将科沃尔开始发威重新将分差拉开，首节比赛结束，爵士队暂以32比26领先。   次节比赛开打后两队互有来往，从本节比赛还剩7分56秒的时候开始，米切尔、克劳德、奥尼尔联手打出一波8比2的攻击波将比分拉开到了46比34，湖人队随即请求暂停。暂停回来两队的进攻效率都有明显的下降，湖人队在爵士队强劲的防守下很不适应，爵士队软磨硬泡将分差慢慢拉开，随着英格尔斯在本节比赛还剩2分钟的时候命中一记三分，爵士队已经将分差拉开到了20分，湖人队再叫暂停。暂停回来两队互有来往，半场比赛结束，爵士队依然以62比41大比分领先。   第三节比赛开打，米切尔延续上半场火热状态先取两分，英格拉姆中路突破暴扣得手，此后两队交替涨分，库兹马在本节比赛还剩9分39秒的时候取得首个运动战进球，爵士队带着21分的领先率先请求暂停。暂停回来戈贝尔造杀伤两罚中一，鲍尔连得5分将分差追近到20分以内，此后两队互有来往，米切尔在本节比赛还剩5分29秒的时候命中一记三分将分差重新拉开到了20分，关键时刻比斯利挺身而出率队打出一波8比0将爵士队打停。暂停回来比斯利造杀伤两罚全中，此后费沃斯率队将局面稳住，本节比赛结束，湖人队暂以68比83落后。   比赛进入到第四节，史蒂芬森先为湖人拿到两分，奥尼尔造杀伤两罚全中予以回应，费沃斯完成补篮得分，史蒂芬森命中一记三分，科沃尔回敬一记三分将分差拉开到17分，湖人队随即请求暂停。暂停回来米切尔和戈贝尔合力贡献5分，比斯利连得4分，库兹马反击扣篮得手将分差追到16分并打停爵士队。暂停回来英格尔斯和奥尼尔合力贡献5分，比赛很快就失去了悬念。   技术统计  湖人队：英格拉姆15分5个篮板，库兹马运动战18中4得到11分8个篮板，鲍尔7分7个篮板6次助攻，哈特6分5个篮板，麦基4分8个篮板，比斯利17分3个篮板2次抢断，波普12分5个篮板，祖巴茨10分5个篮板，史蒂芬森5分3个篮板。  爵士队：米切尔33分4个篮板9次助攻，奥尼尔17分7个篮板，费沃斯15分13个篮板，英格尔斯14分12个篮板4次助攻，戈贝尔12分18个篮板2次助攻，科沃尔9分2个篮板2次助攻，克劳德8分8个篮板2次助攻。"
	}, {
		"article_data": "2019-01-12 ",
		"article_source": "腾讯体育",
		"article_title": "爵士三人两双终结湖人两连胜 米切尔砍33+9",
		"article_content": "爵士坐镇主场迎战湖人。最终爵士以113-95战胜湖人。   爵士胜湖人  本场比赛中，米切尔贡献33分9助攻，费沃斯贡献15分13篮板，因戈尔斯15分13篮板，戈贝尔12分18篮板。湖人方面，比斯利入账17分，英格拉姆贡献15分5篮板，波普拿下12分5篮板1抢断，上一场拿到41分生涯新高的库兹马今天手感冰凉，18投4中仅拿到11分。  比赛回顾  首节还剩8分3秒时，库兹马出现传球失误，被戈贝尔抢断。还剩4分30秒时，戈贝尔在英格拉姆投篮时犯规，送给湖人2次罚球机会。还剩3分5秒时，接到库兹马的传球，波普三分远投得手。爵士对篮板发起疯狂进攻，本节共抢下18个篮板，包括6个前场篮板，其中因戈尔斯一人就贡献6个篮板球。首节战罢，本节比分定格为32-26，爵士暂时领先。  次节回来还剩10分30秒时，接到波尔的传球，波普跳投得手。还剩10分16秒时，克劳德出现传球失误，被波普抢断。还剩6分5秒时，费沃斯在库兹马投篮时犯规，送给湖人2次罚球机会。爵士内线优势巨大，本节共抢下25个篮板，包括8个前场篮板，其中戈贝尔一人就贡献5个篮板球，凭借篮下优势取得21分领先优势。爵士频飙三分，全队本节投14粒三分球，但命中率仅为28.57%。爵士多次冲击篮筐，获得12次罚球机会，但准星不足，仅罚中6球，命中率为50.00%。半场结束，湖人以41-62落后。  进入第三节还剩9分51秒时，戈贝尔出现传球失误，被波尔抢断。还剩9分39秒时，在波尔的助攻下，库兹马霸气扣篮砍下2分。还剩2分42秒时，克劳德在比斯利投篮时犯规，送给湖人2次罚球机会。爵士内线优势巨大，本节共抢下23个篮板，包括11个前场篮板，其中戈贝尔一人就贡献5个篮板球，凭借篮下优势取得15分领先优势。爵士掉进失误陷阱，失误多达7次。爵士多次冲击篮筐，获得11次罚球机会，罚中8球，罚球命中率达到72.73%。三节打完，本节比分定格为83-68，爵士暂时领先。  第四节还剩6分50秒时，接到波尔的传球，比斯利跳投得手。还剩1分24秒时，尼昂在祖巴茨投篮时犯规，送给湖人2次罚球机会。还剩1分13秒时，纳兹出现传球失误，被莫里兹-瓦格纳抢断。爵士打出流畅配合，此节全队共完成9次助攻，其中米切尔一人就为队友送出4次传球。爵士三分如雨，全队本节投15粒三分球，命中率40.00%。比赛结束，爵士以113-95战胜湖人，锁定胜局。  双方首发阵容  湖人：英格拉姆、库兹马、波尔、哈特、麦基  爵士：米切尔、罗伊斯-奥尼尔、费沃斯、因戈尔斯、戈贝尔"
	}]
}