{
	"articles": [{
		"article_content": "腾讯体育1月2日讯 NBA常规赛继续进行，76人在客场以119-113击败快船，对快船取得四连胜，也就是连续两个赛季横扫快船。在比赛还剩7分01秒时，吉米-巴特勒和埃弗里-布拉德利起冲突，双双被驱逐出场。乔尔-恩比德在休战一场后复出，他拿到28分、19个篮板、3次助攻和3个盖帽。恩比德内线强打比赛数据：快船4人得分20+快船遭遇两连败，达尼罗-加里纳利拿到21分和7个篮板，路易斯-威廉姆斯贡献22分，托拜亚斯-哈里斯得了21分和6个篮板，蒙特雷斯-哈雷尔入账20分和10个篮板。76人六人得分上双，除了恩比德之外，本-西蒙斯拿到14分、9个篮板和8次助攻，巴特勒拿了16分、6个篮板和4次助攻，JJ-雷迪克贡献18分，TJ-麦康奈尔得了11分，迈克-穆斯卡拉入账10分。本场高光时刻加里纳利领恶意犯规首节进行到6分23秒时，巴特勒右侧底角单打加里纳利，他直接沿着底线往篮下突破。加里纳利眼见防不住了，于是用双手压住巴特勒的肩膀，做出了比较大的防守动作。裁判在观看比赛回放后，判定加里纳利一级恶意犯规。哈雷尔晃飞恩比德首节还剩2分41秒时，威廉姆斯突破到篮下后将球交给哈雷尔，哈雷尔篮下接球后背对着恩比德，他没有第一时间起身攻篮，在往右侧运了一步之后，他又做了一个虚晃的动作，恩比德上当受骗跳了起来。然后哈雷尔再跳起来，完成重重的双手暴扣。贝弗利和大帝起冲突在比赛还剩9分32秒时，恩比德接球后准备起身攻篮，贝弗利的左手一直挂在恩比德的手上，导致恩比德没有跳起来。可是在裁判响哨之后，贝弗利还伸手去捅球，这把恩比德给惹急了，他在伸手推贝弗利时直接掐到贝弗利的脖子，场上火药味顿时浓了起来。好在在裁判和双方球员的劝阻下，事态并没有恶化，最终裁判各打五十大板，贝弗利和恩比德都吃到技术犯规。再起冲突！两人被驱逐在比赛还剩7分01秒时，布拉德利和巴特勒篮下卡位抢篮板，双方都有拉扯的动作。穆斯卡拉投三分命中，巴特勒往回退参与防守，但是布拉德利却用他的右手手肘推了巴特勒一把，巴特勒立即进行回敬，双方球员又围了上来。虽然这次冲突也没有恶化，但是裁判在观看比赛回放了，将布拉德利和巴特勒都直接驱逐出场。比赛回顾：76人再胜快船恩比德生涯对阵快船场均拿到34分（至少打了3场，不包括本场比赛），这在历史上高居第一位，包括在两队本赛季首次交锋中爆砍41分和13个篮板。本场比赛恩比德延续了对快船的强势表现，一上来就投中三分，接着又补篮得手，带领76人打出8-2的开局。快船拿恩比德一点办法都没有，他们好不容易将比分追至14-15，但马上又让76人打出一波6-0的攻势。首节还剩1分37秒时，恩比德再次补篮得手，76人又完成一波7-1的攻势，成功将比分拉开到36-25。首节过后76人取得41-28的领先，本节恩比德拿了15分，76人27投15中命中率达到55.6%，哈里斯为快船贡献11分。替补阵容的进攻火力是快船的最大优势，可是本场比赛的第二节，他们这一优势荡然无存。在次节还剩3分58秒时，西蒙斯助攻沙梅特命中三分，76人已经将比分拉开到66-42。不过76人在大比分领先之后有所松懈，加里纳利在本节最后3分35秒里拿到10分，包括打进0.9秒准压哨球，带领快船在半场结束时将比分追至58-76。在第三节还剩1分58秒时，恩比德罚中两球，76人99-78还领先21分。可是76人又没有打好节末阶段，威廉姆斯在本节最后1分44秒里拿到6分，带领快船完成一波的10-2的反扑，在本节结束时将比分追至88-101。第四节快船继续追分，场上火药味越来越浓，在贝弗利和恩比德起冲突后，布拉德利和巴特勒也起了冲突，布拉德利和巴特勒双方被直接驱逐出场。76人显然受了巴特勒离场的影响，在比赛还剩2分33秒时，哈雷尔在恩比德身上打三分成功，快船完成一波13-2的攻势，将比分追至108-112。之后恩比德跳投命中，但快船浪费了机会，威廉姆斯和哈雷尔4次罚球仅中1球，比赛还剩39.6秒时，西蒙斯右手抛投命中，76人取得116-109的领先，胜局已定。本场双方首发阵容――快船：亚历山大、布拉德利、加里纳利、哈里斯、戈塔特76人：西蒙斯、雷迪克、巴特勒、钱德勒、恩比德(掌擂)本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>",
		"article_source": "腾讯新闻",
		"article_data": "2019-01-02",
		"article_title": "恩比德28+19两人遭驱逐 76人连续两季横扫快船"
	}, {
		"article_content": "6人继续客场之旅挑战快船。这是本赛季双方第二次交手，本赛季第一场76人122-113主场击败过快船，快船这边曾一度占据西部榜首战绩，目前也是排在西部第四，不过他们的优势并不明显，尤其在西部竞争如此激烈的情况下，一不小心就会掉队，而上一场快船也是输给了马刺，本场比赛他们将复仇并且避免连败，而76人这边，最近正在一波5连客之旅，战绩两胜一负，本场比赛也将力求胜利。首节，大帝恩比德三分一击即中，巴特勒造杀伤两罚一中，快船则由哈里斯上篮打进，随后，恩比德巴特勒连抢篮板补篮得分，雷迪克三分也进，快船这边布拉德利哈里斯加里纳里联手追分，各进一球，随着哈里斯三分彪进，双方15-14只差一分，随后巴特勒虚晃加里纳里被吹恶意犯规，西蒙斯内线接球双手扣篮，木斯卡拉补篮再中，快船哈里斯连造杀伤，恩比德哈雷尔内线互爆，雷迪克三分远投恩比德内线补篮、博尔登三分再进，76人领先13分结束首节！次节，快船悍将贝弗利三分命中，但随后76人博尔登、恩比德联手拿下五分，路威三分彪进再次追分，但快船旧将雷迪克造犯规，三分连得五分，麦康奈尔上篮也进，木斯卡拉三分再次彪进，76人领先达到21分！随后，双方僵持比分，谁也防不住谁，节末，随着雷迪克三分命中，加里纳里最后时刻上篮命中，双方以76-58相差18分，进入半场休息。易边再战，快船哈里斯抛投打进，雷迪克助攻恩比德扣篮，布拉德利跳投再中，但随后，76人钱德勒命中三分，巴特勒造犯规，分差再次被拉大到21分。随后加里纳里三分远投，西蒙斯迅速快攻上篮还击，随后快船哈雷尔连续内线得分，分差来到14分，但76人马上回应，麦康奈尔突破被犯规，巴特勒三分投射，分差又来到19分。节末，快船路威连续得分，戈塔特被犯规罚球全中，三节比赛结束76人101-88领先快船。末节，路威继续发威中投命中，但随后快船接连不中，76人麦康奈尔急停跳投，博尔登补篮再进，分差来到15分。随后场上发现不和谐一幕，贝弗利恩比德肢体接触相互推搡起了冲突，好在众人及时拦住。双方各吃一记技术犯规，比赛继续，恩比德跳投不中，博尔登飞天补扣，哈里斯快速突破回应一球，但随后，76人木斯卡拉三分投进，随后，巴特勒布拉德利卡位争抢篮板再起冲突，双方互相推搡！裁判通过回看，判定两人同时被驱逐，居然短短151秒出现两次冲突，真是够火爆的。回到比赛，路威漂移中投打进。随后哈雷尔补篮再进 ，双方分差来到9分，最终76人117-113客场击败快船。恩比德28分19篮板，巴特勒16分6篮板4助攻，西蒙斯14分9篮板8助攻；快船方面，路威22分4篮板3助攻，哈雷尔20分10篮板，加里纳利21分7篮板，本场比赛有巴特勒和布拉德利两人因冲突直接遭驱逐离场，恩比德和贝弗利因冲突双双吃T，贝弗利六犯离场仅5分而已。",
		"article_source": "百家号",
		"article_data": "01-02",
		"article_title": "2人遭驱逐！恩比德28+19击沉快船，151秒2次冲突真是够火爆的"
	}, {
		"article_content": "北京时间1月2日，2018-19赛季NBA常规赛继续进行，费城76人客场挑战洛杉矶快船。全场打完，76人成功避免逆转，119-113险胜快船。全场具体比分：41-28、35-30、25-30、18-25（76人在前）。快船这边，塔比亚斯-哈里斯得到21分6篮板3断、加里纳利21分7篮板3助攻、戈塔特6分7篮板2助攻2断。布拉德利得到6分、贝弗利5分3篮板，但两人在末节被罚出场。另外，路威入账22分4篮板3助攻3断、哈雷尔20分10篮板2助攻、亚历山大得到8分5助攻2断。76人这边，吉米-巴特勒入账16分6篮板4助攻，在末节被驱逐，钱德勒7分4篮板2助攻。雷迪克18分2助攻、西蒙斯14分9篮板8助攻、麦克康奈尔11分2篮板3助攻4断、博尔登9分6篮板、穆斯卡拉10分5篮板2助攻。另外，恩比德轰下28分19篮板3助攻3帽，但他在最后时段吃到第6犯，也被罚出场。首节上来，76人就迅速反客为主，恩比德在内线展现出巨大的统治力，他先是用脚步和射程欺负戈塔特，三分、补篮连中。之后，他又施展力量优势，连续单吃哈雷尔造犯规罚球得分。此后，大帝又对上马扬诺维奇，他里突外投再中两球，单节入账15分。而在大帝带领下，76人单节打完41-28领先，早早确立了胜利基调。次节，76人继续扩大优势，本节中段，随着穆斯卡拉三分入网，分差已来到21分。但是快船没有慌乱，加里纳利站出来用精准的投射为球队止血。此后，他又先后三次通过突破杀到内线得分，半场打完，快船58-76继续落后。易边再战，76人继续守住20分的领先优势，但隐患是，恩比德的进攻火力出现下滑。果然，到末节，场上风云突变。先是贝弗利与恩比德在一次争抢时发生冲突，两人各吃一次技术犯规。紧接着，布拉德利和巴特勒又在拼抢中斗出火气，两人因为相互推搡，直接双双被驱逐。抓住这两段插曲，快船掀起反攻高潮，一波13-2的攻击，分差一度只剩5分了。哈雷尔强打恩比德，第一次被盖，可他敏锐的抢下前场板，二次进攻打成，极大提振了队友士气。但回过头来，恩比德用柔和的中投，打破自己许久的得分荒，也为76人止血。接下来，恩比德吃到个人第6次犯规被罚出场，但最终，奇迹没有上演，全场打完，76人成功避免逆转，119-113险胜快船。双方首发阵容：76人：吉米-巴特勒、威尔森-钱德勒、乔尔-恩比德、JJ-雷迪克、本-西蒙斯快船：塔比亚斯-哈里斯、加里纳利、戈塔特、布拉德利、亚历山大（波洛）返回搜狐，查看更多",
		"article_source": "搜狐网",
		"article_data": "2019-01-02 14:21",
		"article_title": "大帝28+19+6犯巴特勒遭驱逐 2度冲突费城胜快船"
	}, {
		"article_content": "网易体育1月2日报道：NBA常规赛继续进行，费城76人队（24胜14负）成功反弹。恩比德复出得到28分、19个篮板和3次盖帽，雷迪克得到18分，在巴特勒和布拉德利第四节发生争执被驱逐后，恩比德连续得分帮助球队守住领先位置，76人队在客场以119-113击败洛杉矶快船队（21胜16负）。快船队遭遇2连败。76人队的恩比德得到28分、19个篮板、3次助攻和3次盖帽，雷迪克得到18分，巴特勒得到16分、6个篮板和4次助攻，西蒙斯得到14分、9个篮板和8次助攻，麦康奈尔得到11分和4次抢断，穆斯卡拉得到10分和5个篮板。快船队的路威得到22分、4个篮板和3次抢断，加里纳利得到21分和7个篮板，哈里斯得到21分、6个篮板和3次抢断，哈雷尔得到20分和10个篮板。巴特勒和布拉德利第四节发生争执，两人被驱逐。76人队的恩比德复出，他独得5分率队以15-8开局。加里纳利三分中的，哈里斯三分中的，快船队追至14-15。西蒙斯扣篮得手，他带领球队还击6分重新拉开。之后的比赛两队你来我往，比分交替增加，雷迪克三分中的，首节还有2分20秒时76人队以33-24领先9分。双方各得几分，博尔登投中三分，76人队以41-28领先13分。第二节开始后两队交替得分，雷迪克独得5分，他率队打出10-2的小高潮，本节过半时76人队以59-38领先21分。华莱士跳投命中，穆斯卡拉跳投还击，沙梅特三分中的，76人队以66-42领先24分。加里纳利三分中的，亚历山大命中两球，他们率队打出11-2的反击高潮，快船队把差距缩小到15分。钱德勒和科尔克马兹联手5分再次拉开，加里纳利回应5分，雷迪克左翼命中三分，半场战罢76人队以76-58领先18分。76人队的恩比德上半场得到19分和8个篮板，雷迪克得到16分；快船队的加里纳利得到17分，哈里斯得到11分。双方在第三节开始后拉锯几个回合，钱德勒三分中的，巴特勒两罚全中，76人队以85-64领先21分。加里纳利回应三分率队打出7-2的反击波，快船队落后16分。两队各打成三次进攻，巴特勒三分中的，第三节还有2分55秒时76人队以96-77领先。路威和斯科特联手6分缩小差距，雷迪克罚中两球，戈塔特和路威均两罚全中，三节结束时快船队以88-101落后。",
		"article_source": "网易新闻",
		"article_data": "2019-01-02",
		"article_title": "拒绝逆转!76人击沉快船 恩比德28+19两人被驱逐"
	}]
}