{
	"articles": [{
		"article_content": "央视网消息：北京时间1月3日，2018-19赛季NBA常规赛继续进行，华盛顿奇才队（15胜23负）延续胜势。比尔得到24分和6次助攻，格林得到22分、6个篮板和6次助攻，他们率队在第四节打出攻击波重新确立优势，奇才队在主场以114-98击败亚特兰大老鹰队（11胜26负）。奇才队拿到2连胜，老鹰队遭遇2连败。[高清组图]比尔24分格林22分 奇才射落老鹰奇才队的比尔得到24分、4个篮板和6次助攻，格林得到22分、6个篮板和6次助攻，布莱恩特得到16分和15个篮板，萨托兰斯基得到14分、11个篮板和7次助攻，阿里扎得到12分、5个篮板和4次助攻，波特复出得到9分。老鹰队的莱恩得到24分、11个篮板和3次盖帽，科林斯得到21分和8个篮板，休特得到12分和5次助攻，本布里得到11分和7个篮板，林书豪7投2中，得到8分、5次助攻和3次抢断。开赛后两队打得很胶着，领先权几次易主，科林斯连得5分，首节还有6分55秒时老鹰队以17-16领先。布莱恩特还击4分，莱恩两次篮下得分，两支球队在首节还有4分钟时战成23平。萨托兰斯基和比尔各进一个三分球，他们引领球队打出10-3的小高潮拉开领跑。莱恩回应三分，德克尔补篮得手，奇才队以35-29领先6分结束首节。兰德尔在第二节开始后不久连得5分，奇才队再次拉开比分。科林斯回应2个三分球缩小差距，林书豪也投中三分，老鹰队追至42-46。可惜之后老鹰队几次错失追分良机，阿里扎和格林轮流得分稳住局势，布莱恩特在内线两次进攻得手，半场前3分40秒时奇才队以55-46领先9分。卡特回应三分，阿里扎打3分成功率队又是一波7-0的小高潮，奇才队把优势拉开到13分。杨突破跳投命中，半场战罢老鹰队以53-64落后11分。奇才队的布莱恩特上半场得到16分和9个篮板，阿里扎得到12分和4个篮板；老鹰队的科林斯得到16分，莱恩得到12分和5个篮板。第三节开始后两队你来我往，场上比分交替增加，奇才队牢牢保持领先，林书豪、莱恩率队追回5分，本节还有4分55秒时老鹰队以71-77落后6分。波特连进两球稳住局势，林书豪连突带投还击4分，他引领球队打出9-0的反击波，本节还有1分35秒时老鹰队以82-83落后1分。萨托兰斯基跳投得手，波特三分中的，这为奇才队稳住局势，莱恩上篮得分，三节结束时老鹰队以84-88落后。休特在第四节开始后不久打3分成功，他率队打出7-2的反击波，老鹰队追成94平。比尔发力还击5分，格林右翼命中三分，一轮8-0的小高潮让奇才队再次拉开。本布里突破缩小差距，格林再中三分，比尔两次单打得手，他们引领球队打出9-0的攻击波，第四节还有1分35秒时奇才队以111-96领先。戴德蒙补篮得手无济于事，老鹰队回天乏力以98-114落败。老鹰队首发阵容：杨、休特、汉密尔顿、科林斯、戴德蒙奇才队首发阵容：萨托兰斯基、比尔、阿里扎、格林、布莱恩特",
		"article_source": "央视网",
		"article_data": "2019年01月03日",
		"article_title": "比尔24分格林22分 奇才末节发力主场射落老鹰"
	}, {
		"article_content": "直播吧1月3日讯 奇才坐镇主场迎战老鹰，上半场奇才多点开花，阿里扎、格林和萨托兰斯基等频频得分，帮助球队以64-53取得两位数领先。易边再战，林书豪在第三节末连续得分帮助老鹰迫近比分，不过奇才在关键的第四节找回手感，比尔和格林连续砍分率领球队重新拉开比分。最终，奇才以114-98击退老鹰，取得2连胜。数据统计：奇才（15-23）：比尔24分4篮板6助攻2抢断，杰夫-格林22分6篮板6助攻，托马斯-布莱恩特16分15篮板盖，萨托兰斯基14分11篮板7助攻，阿里扎12分5篮板4助攻，波特9分2助攻，德克尔8分2篮板，兰德尔7分3篮板。老鹰（11-26）：科林斯21分8篮板3助攻，许尔特12分5助攻，汉密尔顿8分7篮板，戴德蒙6分9篮板，特雷-杨5分3篮板9助攻，林恩24分11篮板，本布里11分7篮板，林书豪8分5助攻，卡特3分2篮板2助攻。首节开局，阿里扎突破得手并命中三分，帮助奇才打出9-4开局。但特雷-杨和科里斯随后联手命中3记三分回敬，老鹰以17-16反超比分。两队之后陷入拉锯，比尔和托马斯-布莱恩特为奇才砍下6分，不过科林斯和莱恩马上在内线联手拿下6分还以颜色，场上比分交替领先。此节末段，比尔和萨托兰斯基在外线发炮命中三分，德克尔在篮下得手，内外开花的奇才以35-26建立起9分领先。最后一攻，莱恩命中三分，老鹰稍稍止血、把比分追至29-35。次节回来，奇才替补查森-兰德尔命中三分并突破得手，奇才把领先扩大到42-31、直接打停老鹰。暂停之后，科林斯飙中2记三分为老鹰止血，林书豪随后也投进三分，帮助球队把比分缩小到42-46。不过，奇才及时调整过来，阿里扎、托马斯-布莱恩特在内线连续得分还以颜色，华盛顿人以55-46重新拉开比分。此节末段，卡特命中1记三分，但老鹰在防守端无法限制奇才，萨托兰斯基、阿里扎和格林轮番杀伤内线得手，奇才以64-53领先两位数结束上半场。易边再战，汉密尔顿一上来为老鹰命中三分，但奇才的格林马上制造杀伤并命中三分砍下5分回敬，华盛顿人保持着10分左右的领先优势。比尔随后再中三分，奇才以73-59领先14分。虽然老鹰的许尔特之后命中中投和三分，但投出手感的格林再连投带罚拿下4分还以颜色，帮助奇才压制住老鹰的追分势头。本场比赛复出的波特在此节末段砍下7分，不过林书豪马上连投带罚回敬4分，紧接着莱恩和本布里捉住奇才的失误反击得手，老鹰打出9-0的攻势，在三节战罢把比分缩小到84-88。最后一节，老鹰替补阵容延续着追分势头，莱恩篮下得手，许尔特打成2+1，两人帮助球队把比分缩小到90-92。关键时刻，比尔站出来里突外投连得7分稳住阵脚，格林也飙中三分，奇才以102-94重新扩大领先。老鹰在比赛末段却掉链子、命中率下滑，格林再为奇才命中三分，手感火热的比尔再连得4分，奇才打出8-0就此锁定胜局。双方首发：奇才：萨托兰斯基、比尔、阿里扎、杰夫-格林、托马斯-布莱恩特老鹰：特雷-杨、许尔特、汉密尔顿、科林斯、戴德蒙",
		"article_source": "百家号",
		"article_data": "01-03",
		"article_title": "比尔24+6 格林22分 莱恩24+11 奇才击退老鹰取连胜"
	}, {
		"article_content": "腾讯体育1月3日讯 奇才坐镇主场迎战老鹰。最终奇才以114-98击败老鹰。本场比赛中，比尔拿下24分6助攻2抢断，杰夫-格林贡献22分6篮板6助攻，托马斯-布莱恩特拿下16分15篮板2抢断2盖帽。老鹰方面，莱恩得到24分11篮板3盖帽，科林斯砍下21分8篮板，凯文-赫尔特贡献12分5助攻1盖帽。奇才胜老鹰比赛回顾首节还剩6分56秒时，汉密尔顿助攻，科林斯三分远投命中。还剩3分2秒时，本布里在比尔投篮时犯规，送给奇才2次罚球机会。还剩58秒时，安德森手滑丢球，被比尔抢断。老鹰打出流畅配合，此节全队共完成9次助攻，其中特雷-杨一人就为队友送出4次传球。老鹰频飙三分，全队本节投11粒三分球，但命中率仅为36.36%。奇才多次冲击篮筐，获得10次罚球机会，罚中7球，罚球命中率达到70.00%。首节战罢，老鹰以29-35暂时落后。次节回来还剩10分54秒时，特雷-杨出现传球失误，被兰德尔抢断。还剩2分25秒时，在特雷-杨的助攻下，莱恩霸气扣篮砍下2分。还剩45秒时，莱恩在阿里扎投篮时犯规，送给奇才1次罚球机会。老鹰对篮板发起疯狂进攻，本节共抢下16个篮板，包括4个前场篮板，其中戴德蒙一人就贡献4个篮板球，但尽管篮下优势明显，依然未能缩小比分差距。老鹰打出流畅配合，此节全队共完成8次助攻，其中特雷-杨一人就为队友送出3次传球。老鹰频飙三分，全队本节投11粒三分球，但命中率仅为36.36%。半场结束，本节比分定格为64-53，奇才暂时领先。进入第三节还剩9分11秒时，接到萨托兰斯基的传球，比尔三分远投得手。还剩7分37秒时，科林斯在杰夫-格林投篮时犯规，送给奇才2次罚球机会。还剩4分59秒时，比尔手滑丢球，被戴德蒙抢断。老鹰对篮板发起疯狂进攻，本节共抢下18个篮板，包括10个前场篮板，其中莱恩一人就贡献5个篮板球，凭借篮下优势将差距缩小为4分。奇才本节状态欠佳，失误多达7次。三节打完，老鹰以84-88暂时落后。第四节还剩10分33秒时，波特在科林斯投篮时犯规，送给老鹰2次罚球机会。还剩5分33秒时，莱恩出现传球失误，被萨托兰斯基抢断。还剩5分27秒时，萨托兰斯基送精妙传球，比尔三分远投命中。奇才内线优势巨大，本节共抢下17个篮板，包括5个前场篮板，其中萨托兰斯基一人就贡献4个篮板球，凭借篮下优势取得16分领先优势。比赛结束，奇才以114-98击败老鹰，锁定胜局。双方首发阵容老鹰：科林斯、凯文-赫尔特、汉密尔顿、戴德蒙、特雷-杨奇才：比尔、杰夫-格林、托马斯-布莱恩特、萨托兰斯基、阿里扎（本文由腾讯机器人Dreamwriter自动撰写）本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>",
		"article_source": "腾讯新闻",
		"article_data": "2019-01-03",
		"article_title": "比尔24+4+6莱恩24+11 奇才主场送老鹰连败"
	}]
}