{
	"articles": [{
		"article_data": "2019-01-01",
		"article_title": "麦考周四演骑士生涯首秀：离开勇士为新的机会",
		"article_source": "腾讯新闻",
		"article_content": "腾讯体育1月1日讯 据美媒体《The Athletic》报道，麦考正式成为骑士的一员，他表示他离开勇士只是为了寻找一个新的机会。本周四骑士将在主场迎战热火，麦考将在这场比赛中上演个人骑士生涯首秀，那也是他本赛季的首秀。骑士在北京时间12月29日为麦考提供了一份2年600万美元的邀请合同，勇士没有匹配这份合同，麦考正式成为骑士的一员。当谈到为什么要离开勇士时，麦考表示这不是一个容易回答的问题。“这是一个棘手的问题，”麦考说，“我喜欢在勇士打球。我的队友、教练，真的没有什么能让我说我不想回去。”据消息人士透露，麦考之所以要离开勇士，是因为他相信自己已经准备好承担更大的进攻任务，他认为在勇士永远不会做到这一点。“我觉得这只是我个人的一件事情，我认为是时候为我自己寻找一个新的机会。”麦考说，“与勇士、勇士管理层、教练组、球员、环境无关，与那里的一切都没有关系。这就是一件个人的事情，我希望有一个新的机会去继续前进。”现年23岁的麦考身高2米01，司职得分后卫，在勇士效力的两个赛季里，他打了128场常规赛，场均拿到4分、1.4个篮板和1.2次助攻。上赛季麦考为勇士出战57场，其中10场首发，场均拿到4分、1.4个篮板和1.4次助攻，赛季中途他曾因为腰椎受伤休息了将近两个月。今天麦考已经与骑士进行了首次合练，骑士主教练拉里-德鲁表示，麦考将在本场四与热火的比赛中出战。“除了我自己，我不能说任何事情。”麦考说，“与勇士毫无关系。我只是想继续前进。”麦考与骑士签下的是一份非保障合同，如果他在1月8日还留在骑士，那么本赛季他能拿到300万美元的薪水，但下赛季300万美元的薪水仍然是非保障的。骑士现在是联盟最差的球队，战绩只有8胜29负，那么，麦考能从骑士得到什么是他在勇士无法得到的？“这是个好问题，我甚至不能给你一个答案。”麦考说，“我认为，就我自己而言，我对整个情况采取了不同的态度。我不确定是否会得到报价或其他什么，但我保持着积极的心态，知道会有事情发生。我真的无法回顾过去两个月，以及我如何处理整件事情的，我只能继续关注现在和未来。这就是我所期待的。”德鲁表示在本周四的比赛中，麦考的出场时间肯定会受到限制，因为他还不了解骑士，而且已经有很长一段时间没打球了。“今天他在训练中的表现非常好，这是令人惊讶的。”德鲁说，“我认为他真的想在这样一种情况下展现自己。”(掌擂)本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>"
	}, {
		"article_data": "01-03",
		"article_title": "确定了！麦考正式加盟骑士！这小子是个白眼狼？",
		"article_source": "百家号",
		"article_content": "北京时间12月31日讯，据著名NBA记者Wojnarowski报道，麦考已经确定成为了骑士队一员。这也意味着勇士正式失去了这位自己一手培养起来的潜力小将，要说最难过的肯定当属勇士主帅史蒂夫科尔，他曾不止一次公开场合表示：我们随时欢迎麦考回归球队，位置始终给他留着的！要知道，科尔教练对麦考的喜欢由来已久，可以说没有科尔教练的扶持，让他进入球队轮换就没有今天的麦考！从这两年对麦考的使用就可以看出，科尔是真心的喜欢麦考，给他最大的信任和支持！即使在发挥不好的时候，也没有责怪的意思，都是循循善诱、悉心指导！    据此前报道，骑士和麦考达成的是一份2年600万美元非保障合同，但勇士拥有优先匹配权。不过，匹配时间截止为北京时间13：00整，现在已经过了这个时间点，这也就意味着勇士放弃了匹配骑士的合同报价。麦考如愿加盟骑士阵营，说来也是好笑，上赛季总决赛还代表勇士披挂上阵对阵骑士，转眼间就加入了对方阵营，这或多或少还是让勇士球迷有些不太习惯！    在过去两个赛季里，麦考总共代表勇士出战了128场比赛，场均可以贡献4.0分1.4个篮板1.2次助攻。从休赛期拒绝勇士提供的1年170万资质报价到拒绝两年500万合同报价，麦考似乎刻意躲避老东家，誓要撕破脸！尽管，勇士全队上下很多大佬都召唤他回归，主教练科尔也多次提及爱徒期待回归，但是等来的永远都是麦考的不屑一顾！更有甚者是，在得到骑士两年600万合同报价后，老东家勇士尚处于合同匹配期内，麦考甚至扬言不会再为勇士打比赛，他要彻底摆脱这里！哪怕无球可打也坚决不回勇士，这就是从休赛期到现在麦考的态度！真的让人费解寒心！可以说没有勇士的栽培，在这块肥沃的土地上成长，现如今的麦考都不知流浪到哪去了？论数据，麦考很平庸，论能力，老实说也并不是潜力无限。可偏偏就是这样一个年轻人，在随勇士夺得两枚总冠军戒指后，就开始了膨胀！    其实，勇士之所以不选择匹配合同无非两方面原因。其一，明年夏天勇士要面临队内三大球星格林，汤普森，杜兰特的续约合同，薪资空间极度紧张，此举要是匹配将会面临高达一千四百万的奢侈税，不利于球队长远发展，其二，勇士上下认为麦考不值那个数，此前开出的两年500万可以说是到了极限。    从二者的取舍考虑来看，勇士是没有办法，只有忍痛割爱放弃匹配，还他自由！麦考之所以想离开勇士，一是为了多挣钱反正总冠军也有了，二是为了得到更多的表现利于成长！不过，笔者还是觉得麦考有点不食人间烟火，辜负了勇士全队上下和科尔教练的良苦用心，毕竟你是勇士一手发掘栽培出来的苗子，离开勇士未必会有更好的发展！看看离开勇士的艾泽里都已销声匿迹，斯佩茨流浪到了CBA，巴恩斯在独行侠也不温不火，哪有在勇士时风光无限！各位看官觉得麦考此举是不是白眼狼行为呢？欢迎在评论区发表你的观点！  "
	}, {
		"article_data": "01-01",
		"article_title": "官宣：麦考正式加入骑士队，勇士拒绝匹配麦考，老板谴责麦考",
		"article_source": "百家号",
		"article_content": "骑士在北京时间12月29日，对麦考进行了报价，骑士为麦考提供了一份两年600万美元的合同，勇士需要进行匹配报价才行，但是勇士最终没有进行匹配报价，最终勇士失去了麦考这位球员，今年休赛期，勇士给麦考提供了一份174万美元的报价，让麦考成为了受限制的球员。据ESPN工资帽专家称，勇士如果选择匹配麦考的合同，他们会因此付出1130万美元的奢侈税，勇士队的薪资空间本身就很紧张，匹配麦考，这就相当于勇士要多话费1730万美元，这明显很亏，麦基对于人才济济的勇士来说，也没有什么实质性的用处，这显然是一份很不划算的买卖。  　　  　　麦考曾经也成，自己不会加入勇士队，勇士老板知道之后，谴责毛考不知感恩，在2016年，勇士埋买下雄鹿的选秀权，最终签下了麦考，这两年中，麦考在勇士队赚足了知名度，在勇士这么大的一个平台中，麦考得到了很多，这就是勇士老板生气的原因。  　　  　　但是在勇士队麦考得不到更多展示自己的机会，在一直巨头云集的队伍中，很少有自己的表现机会，表现好了这会得到称赞，但是表现得不好更多的还是谴责，麦考自己希望在球队中扮演更重要的角色，而不是一个打酱油的角色，麦考得知自己需要什么，这就是他敢于和勇士决裂的原因。  　　  　　麦考今年年仅23岁，骑士队正处于重建的时候，虽然骑士给麦考的是非保障合同，但是有了这么一个好的发展机会，麦考不愁自己得不到球队的重视，麦考的想法是很正确的。麦考虽然身材瘦弱，但是攻守两端中麦考都能输送火力，前往骑士，麦考也迎来了生涯的第二春。"
	}]
}