{
	"articles": [{
		"article_data": "2019-01-01",
		"article_title": "库兹马：湖人队不是只有一个人 本该连赢三场球",
		"article_source": "腾讯新闻",
		"article_content": "腾讯体育1月1日讯 121-114，湖人击败国王，终结了两连败。他们是在没有詹姆斯的情况下拿到了这场胜利。由于腹股沟伤势的困扰，詹姆斯目前还在球队的伤病名单上。库兹马跳投“作为一个年轻的核心以及团队，我们可以做得更多，”赛后，湖人前锋库兹马说道，“我们不是只有一个球员，如果我们消除一些小的失误，我们本可以（在没有詹姆斯和朗多的情况下）把这三场比赛全部赢下。对我们来说，就是要不断变强，等到那些家伙回来后，我们就可以起飞了。”湖人预计会让詹姆斯再休息几场，至于朗多，情况会更严重一些。他接受了手指韧带的手术，预计还要四到五周才能复出。两位老将不在场上，英格拉姆在上周就表示湖人的未来核心们有机会挺身而出。上一场比赛，英格拉姆送出了赛季新高的9次助攻，库兹马也有6次助攻的表现。这也是湖人赛季至今传球表现最好的比赛之一。“在每一场比赛陷入胶着状况时，我们都要不断展现出自己的成长，”英格拉姆说，“当我们走上球场，我们不断传球，为球队找到最好的出手机会。我觉得我们（库兹马和自己）不是总在这么做，因为我们自然而然地就想去得分。不过，显然这（多传球）是我们打球的最佳方式。”北京时间1月3日，湖人将迎来一次严峻的考验。他们将在主场迎战雷霆，詹姆斯很可能继续休战，湖人的青年军能否抵挡乔治和威少的攻势呢？（罗罗）本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>"
	}, {
		"article_data": "18-12-31",
		"article_title": "湖人成功复仇国王，终结了两连败，这是送给詹姆斯最好的生日礼物",
		"article_source": "百家号",
		"article_content": "今日湖人2018年的收官之战在湖人主场结束，最终湖人以121-114终结两连败，这一场比赛詹姆斯依然没有复出，只是穿着一身潮衣在场边观战，湖人众小将的表现也是很出色，为了给詹姆斯送上最好的生日祝福就是赢下胜利，下面让我们来看看这场比赛吧。    先看双方球员数据统计，湖人球员数据：哈特20分7篮板3助攻，英格拉姆21分9助攻7篮板，库兹马16分7篮板6助攻，鲍尔13分6助攻，波普26分，麦基8分11篮板。国王球员数据：福克斯26分7助攻4篮板，希尔德21分，考利斯坦11分12篮板，博格达诺维奇21分5篮板4助攻。    这场比赛中，哈特、波普、英格拉姆以及库兹马的表现极为出色，哈特在上半场就砍下10几分，帮助球队将比分死死咬住，在第一节中，哈特开场就命中了三分，单节也是砍下10分，这让湖人有了一个很好的开头，第二节哈特砍下了7分，上半场合砍17分，哈特各种突破，中投，三分以及暴扣，收官之战尽显自己的价值。    第三节的波普也是暴走，单节砍下12分，三分球4中3，为球队将比分给稳住，与哈特分别上下半场稳定外线的火力，这让湖人的外线有了足够大的威胁，在比赛中，波普打得很自信，中投的稳定，以及几次三分的合理命中，虽说波普的三分出手次数有点多，但是对于湖人外线的火力，沃顿也没有阻止波普，特别是最后一节的那记关键三分，如若没有他的这个关键三分，英格拉姆最后的表现也不能够实现逆转。          库兹马还是稳定输出，三分10中4，比赛中没有什么亮眼的表现，也是他的稳定输出，湖人才有着后来的逆转。最大的功臣还要数英格拉姆最后关键时刻的连得7分，让场下的詹姆斯振臂欢呼，在最后1分多钟的时候，英格拉姆的两记罚球也让国王失去了逆转的机会。    对于这场比赛，很多球员都很开心，但是湖人有着这样一位首发球员高兴不起来，他就是球哥鲍尔，鲍尔在比赛最后6分钟遭到弃用，一开始沃顿这样的操作也是让人很不理解，这个时候没有鲍尔在场上控球，湖人的节奏很乱，但是沃顿选择让波普上场，让英格拉姆和哈特控球，这一招也是很有奇效，湖人的这个阵容也是打了一波10-0的操作，成功完成逆转比赛。    球哥这场比赛出场31分钟，14投6中，砍下13分2篮板6助攻，命中率上面没有任何问题，连续篮下得分也值得夸奖，但是鲍尔在场的31分钟，湖人整整输了20分，他的正负值是全场最低的-20，这与首发其他的球员相比起来，球哥落后的不止一点，哈特正负值+18，库兹马+2，英格拉姆+16，麦基+7，波普+19。鲍尔真的要好好想想为什么在是最后的时刻，沃顿不用他了，其实很明显，在詹姆斯不在的这场比赛中，鲍尔在第四节的表现很是糟糕，特别是在最后的时候，球队串联不出来，自己也是打不进，很是尴尬。    湖人这一场取得胜利也是成功复仇了上一场的博格达诺维奇的绝杀，而在美国时间，今天是詹姆斯的34岁生日，湖人赢球也是给予了詹姆斯最好的生日礼物，最后，在这里住詹姆斯生日快乐！！！"
	}, {
		"article_data": "18-12-31",
		"article_title": "詹姆斯34岁生日收大礼 但湖人破魔咒背后却暴露问题",
		"article_source": "百家号",
		"article_content": "尽管勒布朗-詹姆斯一身西装坐在场边，但是湖人还是凭借比赛最后时刻的一波流以121-114击败国王，终结了两连败，也报了几天前不敌对手的一箭之仇，更是为詹姆斯34岁生日送上的一份大礼；但是，在湖人这场比赛里打破了魔咒的背后却暴露了一个重要问题，这恐怕难以让詹姆斯真正的高兴。   在詹姆斯34周岁生日的这个夜晚，已经两连败的湖人客场挑战几天前刚刚击败自己的国王，詹姆斯又缺阵，这样的比赛要想赢球并不容易；但是，湖人的这帮年轻小伙子非常给力，3人得分20+，特别是在第四节末段打出了14-2的小高潮、一举实现了反败为胜。   湖人这样的胜利对于詹姆斯而言无疑是收到了一份生日大礼。毕竟，詹姆斯要想带领湖人有所作为就必须这帮年轻球员打出不错的表现，他们能够在没有詹姆斯的情况下面对实力不俗的对手实现逆转怎能不令人振奋？要知道，自从詹姆斯加盟湖人以来，在詹姆斯此前缺阵的2场比赛里湖人全部以失败告终，而且都是在大好形势下被对手逆转，这场胜利对于湖人而言也算是打破了“无詹姆斯不胜”的魔咒。   尽管郎佐-波尔一如既往的打铁、凯尔-库兹马在这场比赛里也是手感冰凉，但是我们看到了约什-哈特和布兰顿-英格拉姆等小将打出了非常高效的表现、看到了一度被湖人甩卖的波普几次用三分球拯救湖人。哈特以57.1%的投篮命中率得到了22分，英格拉姆以69.2%的投篮命中率得到了21分7个篮板9次助攻1次抢断2个盖帽的全面数据，替补出场的波普命中了5个三分球且得到了全场最高的26分，手感不佳的库兹马有10投4中的三分球还得到了18分9个篮板6次助攻的全面数据。这些被湖人寄予厚望的詹姆斯帮手在詹姆斯缺席的这个生日夜都尽其所能的证明了自己，也证明了湖人未来的希望。   但是，在这场胜利背后，我们也不能忽视湖人的问题，最直观的就是防守问题。本赛季至今湖人的场均失分本来就高达111.4分，在这场比赛里更是让国王以48.4%的投篮命中率和38.2%的三分球命中率得到了114分。在这些数据背后，我们更加不能忽视的是湖人在比赛中的糟糕表现。看过比赛的球迷朋友应该都知道，湖人在这场比赛里打出了很多的轻易的攻守转换的得分，27分的快攻得分比湖人的两倍还多3分，国王球员大多数时候都能在自己最习惯的位置投篮，特别是对狄阿龙-福克斯和博格丹-博格达诺维奇两人毫无办法。   湖人能够在没有詹姆斯的情况下以48.0%的投篮命中率得到121分还赢球，确实令人惊喜，但是湖人严峻的防守问题也暴露得一览无余。更要命的是湖人的防守糟糕并非某个球员不给力而是整体不成体系，战术执行也不明确。尽管这是一个崇尚进攻的NBA时代，但是湖人糟糕的防守是詹姆斯带领湖人崛起最大的羁绊。湖人如此糟糕的防守，恐怕难以让詹姆斯真正的高兴。"
	}, {
		"article_data": "18-12-31",
		"article_title": "湖人逆转国王，三少纷纷完成自我救赎，詹姆斯可以安心养伤了",
		"article_source": "球迷屋",
		"article_content": "今天湖人主场迎战国王，詹姆斯和隆多依旧高挂免战牌，但令人惊喜的是，湖人最终以121-114复仇国王，不但结束了两连败还趁机升到了西部第六的位置。  本场比赛湖人三少英格拉姆、库兹马、球哥发挥出色，英格拉姆出战39分钟拿下了21分7篮板9次助攻，库兹马出战40分钟18分9篮板6助攻，球哥出战31分钟拿下13分2篮板6助攻。此外顶替詹姆斯出战的小将，哈特也发挥出了奇兵的作用拿下了22分7篮板3助攻三分球8投3中，而此前深陷交易流言的波普出战28分钟就拿下了26分3篮板，相信这样的表现不得不让魔术师考虑考虑到底要不要交易这样的替补奇兵。    首节比赛一开始湖人的状态就特别的出色，哈特和库兹马分别投中了一记三分球使得湖人以6比2领先国王，但是国王队也不是好惹的，国王小将希尔德也彪中一记中远投，此后两队陷入了拉锯战，双方你来我往，比分交替上升。直到本节末尾阶段湖人的小将们突然爆发，先是哈特打出一个神奇的3+1，老将钱德勒也完成了一记空接暴扣，而波普则是连续投中中远投，湖人打出一波14比5的小高潮，直接拉开了比分，直到首节结束湖人以37比31领先国王。  次节再战，国王的博格达诺维奇发挥出了老将的作用，带领球队打出一波10比2的攻势将比分以41比39反超，而后湖人的球员并没有表现出特别的慌乱，反而是积极的和国王周旋，两队又一次陷入到拉锯战的状态。到了本节的末尾，国王的福克斯突然发力，连续的突破得手带领球队打出一波7比0的小高潮，建立了6分的领先优势。而后英格拉姆承担起场上领袖的作用，在篮下建功，半场结束以64-68落后。  下半场易边再战，麦基一上来就完成一次空接暴扣，但国王外线火力凶猛，福克斯、别利察以及费雷尔相继命中三分，国王在本节中段渐渐的将比赛分差持续的拉大。而湖人波普此时挺身而出，他不但打成2+1，还连飙两记三分，凭借波普的出色发挥，湖人打出一波12-0的攻势将比分反超。比分再度陷入胶着，而博格达诺维奇在本节还剩5.3秒飙中三分，第三节结束，国王96-92领先。  第四节一开始，湖人和国王在防守端谁也防不住谁，双方你进一个我进一个。就在末节还剩4分30秒的时候国王还以110比103领先，可是英格拉姆再一次表现出他出色的个人能力连续的打进精彩的进球，凭借个人能力硬生生的将比赛改写，最后靠着哈特的一记上篮锁定胜局，最终湖人以121比114击败国王，拿下了詹姆斯缺阵后的第一场胜利。  本场比赛我们重点要说的是英格拉姆，因为就在几天前对阵国王时，湖人在末节还剩7分钟时仍领先15分，但却遭遇对手逆转，就是因为湖人没有一个人能够站出来承担领袖的责任，而此役英格拉姆在最后时刻扮演了关键先生角色，正是凭借他在最后时刻的连续得分，才能最终赢得胜利。这也是魔术师一直想要把他培养成的样子，而詹姆斯也终于能够安心的养病了！"
	}]
}