{
	"articles": [{
		"article_data": "2018年12月31日",
		"article_source": "央视网",
		"article_title": "尼克杨被裁!勇士最怕的西部第1将迎回最强阵容",
		"article_content": "央视网消息：北京时间12月31日，据报道，丹佛掘金队今天正式宣布裁掉了后卫尼克-杨。尼克-杨是今年夏天的自由球员，但是他直到12月11日才和掘金队签约。当时，掘金队是用一个伤病特例签下尼克-杨。此后，尼克-杨代表掘金队打了4场比赛，场均出场9.3分钟，得到2.3分。但是自从12月23日之后，尼克-杨就再也没有获得出场机会。很显然，尼克-杨并不在掘金队的长期计划之中，而且他和掘金队签的是一份非保障合同。今天，掘金队正式宣布裁掉了后卫尼克-杨。掘金队篮球事务总裁蒂姆-康纳利在声明中说道：“我们想感谢尼克-杨来到丹佛，并且在短时间内帮助我们减缓了一些伤病带来的压力。他迅速融入我们球队，而且做了我们要求他做的任何事情，成为一名出色的队友和职业球员。”很显然，掘金队的伤病情况正在逐渐得到改善，他们裁掉尼克-杨，意味着加里-哈里斯和威尔-巴顿即将复出。"
	}, {
		"article_data": "2018年12月31日",
		"article_source": "百家号",
		"article_title": "尼克杨被裁！上岗20天只打了4场比赛，杨少侠又失业了",
		"article_content": "北京时间12月31日，2018年的最后一天，而就在这天掘金官方宣布，他们已经裁掉了尼克杨，这位33岁在去年随勇士夺得总冠军的后卫。而距离签约掘金的日子，也仅才过去20天而已。   尼克杨在本赛季初一度处于无球可打的状态，直到本月21日，掘金因队中伤员增多，从而使用伤病特例名额将尼克杨签下。由于是一份一年165万的无保障合同，另外距离所有非保障合同转为保障合同的截止日就要到了，所以这次尼克杨被裁拿不到钱。没错，杨少侠又失业了，还很残酷。   而杨少侠本身就是来救火的，随着掘金伤员陆续复出，哈里斯和巴顿都能参赛的话自然就没有尼克杨的位置了。在加入掘金的二十天的时间里，尼克杨只打了4场比赛，首秀是在12月15日对阵雷霆的比赛，那场比赛尼克杨上场8分钟三分3中2得到6分。4场比赛尼克杨场均9.5分钟出场时间得到2.2分0.2板0.5助攻0.25盖帽。而随勇士夺冠的上赛季，尼克杨上场80场比赛首发8次，场均17.4分钟得到7.3分1.6板0.5助攻。   不知不觉间，尼克杨也33岁了，而詹姆斯在近日迎接34岁的生日。的确，并不是所有球员都像詹姆斯这样保持巅峰的状态继续打下去，这就是联盟残酷的地方，当你在球队眼中没有价值的时候，被裁只是早晚的事。早前在火箭队的安东尼就是很好的例子。    上岗20天只打了4场比赛，这是本赛季尼克杨的终点吗，失业后杨少侠能再找到工作吗？虽然目前没有球队签下尼克杨，但在不少球迷心中，尼克杨那种积极乐观的态度十分激励人心。"
	}, {
		"article_data": "2018年12月31日",
		"article_source": "腾讯体育",
		"article_title": "掘金宣布裁掉尼克杨 33岁少侠下一站在何方？",
		"article_content": "腾讯体育12月31日讯 丹佛掘金官方宣布，他们已经裁掉了33岁的后卫尼克-杨。  掘金篮球事务运营主席蒂姆-康纳利也感谢了尼克-杨为掘金做出的贡献，“我们想要感谢尼克-杨，他来掘金时间不长，但在我们处于伤病困境时，他让球队得到了一丝喘息。他很快就融入了我们的团队，并做到了一切我们所要求的事情，他不仅是很棒的队友，还是一个完美的职业球员。”  北京时间12月11日，掘金当时用伤病特例名额签下后卫尼克-杨，与其签下了一份1年价值165万美元的无保障合同。加盟掘金后，尼克-杨为球队出战4场比赛，在场均9.5分钟的出场时间里可以贡献2.2分0.2篮板0.5助攻0.25封盖。  在自己的首秀中，面对强大的雷霆，尼克-杨上场9分钟，在比赛中命中了两记鼓舞士气的三分球。他在随后的采访中也很理解自己所处的环境，“你永远不知道自己何时能上场，但我得做好准备，这就是老将的职责。”  保罗-米尔萨普目前已经伤愈归来，加里-哈里斯和威尔-巴顿也复出在即。占用伤病特例的尼克-杨不得不面临被裁掉的命运。而且一旦这三位球员悉数归队，掘金的账面上已经有15位拥有正式合同以及2位拥有双向合同的球员，他们已经没有足够的席位留下尼克-杨。  尼克-杨在2007年选秀大会中以首轮第16顺位被奇才选中，生涯曾先后效力于于奇才、快船、76人、湖人、勇士和掘金。他还在2017-18赛季跟随勇士获得NBA总冠军。"
	}]
}