{"articles": [{"article_data": "2019-01-08", "article_title": "8日伤病汇总：戈登周末复检 罗斯复出战独行侠", "article_content": "腾讯体育1月8日讯 北京时间1月8日，今日NBA又有一些伤病动态。火箭后卫埃里克-戈登本周末将再次进行伤病评估；罗斯计划本周末复出迎战独行侠；76人后卫本-西蒙斯因为上呼吸道感染而缺席今天的训练；骑士中锋特里斯坦-汤普森将于1月9日复出；马刺队的鲁迪-盖伊将缺阵今天与活塞队的比赛。戈登本周末将再次进行伤病评估火箭后卫埃里克-戈登已经因为膝盖伤情缺阵了一周多的时间，不过他现在正逐渐接近复出。火箭主帅德安东尼今天在接受采访的时候透露说，戈登将会在本周末接受复查，再次进行伤情评估，只能说他是逐渐接近复出，并不能说戈登本周末将会复出，至少未来三场对阵掘金、雄鹿和骑士的比赛，戈登都无法出场。米切尔-罗宾逊在康复过程中再次受伤尼克斯队新秀内线球员米切尔-罗宾逊由于脚踝扭伤自12月17日以来一直缺阵，不过他最近运气似乎不太好，在康复脚踝伤情的过程中，罗宾逊又拉伤了大腿肌肉。这已经是罗宾逊在新秀赛季第二次脚踝受伤了，他在尼克斯队赛季首场对阵老鹰队的比赛中就曾经扭伤过脚踝。罗斯计划复出战独行侠森林狼后卫德里克-罗斯本赛季虽然打得不错，但他也反复受到伤病的困扰，最近因为脚踝伤情，罗斯已经连续缺阵了五场比赛，他仍将会缺阵本周三对阵雷霆队的比赛，但他计划在本周六对阵独行侠队的比赛当中复出。TT将于本周三复出骑士中锋特里斯坦-汤普森没有参加今天的球队训练，骑士队主要是出于谨慎起见才没让他参加今天的训练，但是他预计将会在本周三对阵步行者队的那场比赛当中复出。汤普森本人今天在接受采访时表示，他觉得自己应该能够在明天对阵步行者的那场比赛当中出场。汤普森过去几周反复受到脚部扭伤的困扰，他本月初曾经在对热火那场比赛当中复出打了一场比赛，但后来又再次缺阵。西蒙斯因病缺席训练据NBC体育报道，76人队球星本-西蒙斯今天没有参加球队训练，主要原因是因为受到上呼吸道感染。不过，吉米-巴特勒和威尔逊-钱德勒今天都参加了球队训练，此前生病的巴特勒预计明天将会复出迎战奇才队。76人队将于明天对阵奇才，西蒙斯到时候能否出战目前还是个未知数。如果西蒙斯无法出战奇才，TJ-麦克康纳将有可能顶替他担任先发。盖伊将缺战活塞马刺队今天对外界宣布，球队小前锋鲁迪-盖伊将无法出战今天对阵活塞队的比赛，主要原因是他左手腕有伤，自12月底以来，盖伊反复受到这一伤情的困扰。在本赛季为马刺队出战的35场比赛中，盖伊有32场担任先发，他场均能够得到13.6分、6.6个篮板和2.4次助攻。在盖伊缺战的情况下，贝里内利将会顶替他担任先发。洛瑞称背伤短期内没法完全消除猛龙队先发控卫凯尔-洛瑞在1月7日对阵步行者队的那场比赛中终于得以复出，此前他缺阵了6场比赛。不过，洛瑞在今天接受采访时表示，自己近期只是背伤有所缓解，并没有痊愈，在可预见的将来，这种疼痛感都将会持续存在。贝恩斯最快下周中复出凯尔特人队主教练史蒂文斯今天在接受采访时透露说，球队中锋贝恩斯下周将接受复检，最快下周中复出。“贝恩斯现在恢复进展得相当不错。”史蒂文斯说道，“他将于下周初接受复检，最快下周中就可以复出打比赛，也可能会晚几天。他将会回去咨询医生的意见，在得到医生批准之后就可以复出。所以，谁知道呢，这应该不会太远了。”贝恩斯是在12月20日对阵太阳队的比赛中左手第四掌骨骨折的，他后来接受了手术，之前的预测是他将缺阵四至六周时间。（伟衡）本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>", "article_source": "腾讯新闻"}, {"article_data": "01-10", "article_title": "罗斯复出战独行侠；罗斯为采访时使用不当措辞道歉 网友评论炸锅", "article_content": "热点事件每天有，段子手在民间~每次爆出些热点事件后，网友评论也是一个比一个精彩~下面就和大家一起分享几个有关罗斯的热议话题：【8日伤病汇总：戈登周末复检 罗斯复出战独行侠】、【罗斯为采访时使用不当措辞道歉：我搞砸了，很抱歉】，这些新闻不仅在各大网站热度居高不下，评论区也是精彩异常，有人表示质疑，有人赞同，有人甚至还激烈讨论了起来，来看看到底是怎么一回事儿吧~上榜话题1：【8日伤病汇总：戈登周末复检 罗斯复出战独行侠】搜索指数：★★★★★热议指数：★★★★上升指数：★★★★★北京时间1月8日，今日NBA又有一些伤病动态。火箭后卫埃里克-戈登本周末将再次进行伤病评估；罗斯计划本周末复出迎战独行侠；76人后卫本-西蒙斯因为上呼吸道感染而缺席今天的训练；骑士中锋特里斯坦-汤普森将于1月9日复出；马刺队的鲁迪-盖伊将缺阵今天与活塞队的比赛。火箭后卫埃里克-戈登已经因为膝盖伤情缺阵了一周多的时间，不过他现在正逐渐接近复出。森林狼后卫德里克-罗斯本赛季虽然打得不错，但他也反复受到伤病的困扰，最近因为脚踝伤情，罗斯已经连续缺阵了五场比赛，他仍将会缺阵本周三对阵雷霆队的比赛，但他计划在本周六对阵独行侠队的比赛当中复出。骑士中锋特里斯坦-汤普森没有参加今天的球队训练，骑士队主要是出于谨慎起见才没让他参加今天的训练，但是他预计将会在本周三对阵步行者队的那场比赛当中复出。对于这一头条，网友们纷纷赶来围观，并发表自己的观点：@一次就好 : 算了吧瘸腿罗斯 退役是你最好的选择@老朱 : 罗斯好样的。@物是人非丶 : 罗斯打罗斯的球，碍你什么事了？尊重别人的选择ok？上榜话题2：【罗斯为采访时使用不当措辞道歉：我搞砸了，很抱歉】搜索指数：★★★★★热议指数：★★★★上升指数：★★★★★森林狼球员德里克-罗斯今日接受了采访，对于汤姆-锡伯杜被球队解雇一事也发表了看法。罗斯在锡伯杜手下重新爆发了活力，那么在锡伯杜被解雇之后，罗斯是否还能保持高效表现呢？对于这个问题罗斯用了“kill yourself”这个短语进行了回应。“我今天在回答‘没有锡伯杜教练我是否还能继续打出好的表现’这个问题时用了‘kill yourself’这个俚语，我搞砸了，我并不是那个意思，对于这个用词我很后悔，因此我在这里道歉。”罗斯表示在自己最失落的时候，锡伯杜是唯一一个信任自己的教练，对此他会非常感激，不过在锡伯杜被解雇后，自己仍然有信心能够打出好的表现。罗斯本赛季出战32次，场均29.8分钟得到18.9分2.8篮板4.8助攻。对于这一头条，网友们纷纷赶来围观，并发表自己的观点：@情不自禁萌萌哒i : 以底薪来说，罗斯现在确实是物超所值。但是罗斯摆明身体健康已经不足以当核心了。只有进攻，防守完全跟不上。。。@塞夫拉吉 : 当年要不是森林狼要罗斯，罗斯都来cba了@起航 : 会被交易[得瑟]毕竟底薪打出这样的成绩了，能多卖点钱了，而且，罗斯和哈士奇只签了一年而已怎么样，这个话题还感兴趣吗？@你，有什么想说的？说说吧！", "article_source": "百家号"}, {"article_data": "2018.09.06", "article_title": "封神演绎:9记三分砍51分!君子雷疯狂射穿风城", "article_content": "Where amazing happens，这里是奇迹发生地。每个NBA巨星都有自己的生涯代表作，不知当时的你是否有幸见证了这些时刻？“封神演绎”将通过全方位回顾NBA巨星的经典战役，带你深入了解篮球的魅力，给你一个喜欢它的原因！本期“封神”人物：雷-阿伦封神之战：北京时间2009年5月1日，凯尔特人客场对阵公牛，雷-阿伦出战59分钟，32投18中，三分18投9中，罚球7投6中，狂砍51分5篮板3助攻3抢断，创下个人季后赛生涯最高分，凯尔特人历经三加时以127-128惜败公牛。尽管凯文-加内特在赛季临近尾声时遭遇膝伤缺席季后赛，但卫冕冠军的脚步并不会因此停下，凯尔特人在常规赛揽获62胜20负，以东部第二的身份朝卫冕的目标发起冲击。凯尔特人在季后赛首轮迎来公牛的挑战，面对意气风发的新秀德里克-罗斯与正值巅峰的本-戈登，三巨头折损其一的凯尔特人毫无俱意，但出乎他们预料的是，罗斯首战掠得36分率队取胜，戈登也在系列赛中连送关键球把凯尔特人迫入险境。凭借着保罗-皮尔斯与拉简-隆多在天王山之战的高光表现，凯尔特人历经加时惊险夺得赛点。雷-阿伦在这轮系列赛前五场的表现并不稳定，既有首战12投1中仅得4分的低迷表现，也有次战贡献30分并飙进绝杀三分的光辉时刻。眼看凯尔特人赛点在握，天王山六犯离场的雷-阿伦盼能实现反弹帮助球队解决战斗，但造访客场面对绝地搏命的公牛，哪怕是乘胜追击的卫冕冠军与经验丰富的雷-阿伦在风城压迫性的氛围下也顿感窒息。联合中心球馆汇集着不计其数的狂热球迷，开场哨声尚未吹响现场就已掀起喧嚣的声浪，来自风城的观众声嘶力竭地为公牛呐喊鼓劲，而凯尔特人的亮相则无可避免地招致漫天嘘声。尽管两队在此前五场比赛共打了四个加时，疲态尽显，但是此役双方队员仍摩拳擦掌，斗志昂扬，殊死一搏的态度令这场比赛充满了火药味。开场哨声吹响，此役拉开序幕！雷-阿伦开局借掩护绕到中路接球跳投得手，打响头炮拿到全场首分，此后他低位翻身跳投直钻网窝，反击追身三分正中靶心，包揽了凯尔特人开局前7分，手感之滚烫由此可见。但是公牛开局全民皆兵，约翰-萨尔蒙斯独揽16分逞露威势，罗斯与戈登也稳定输出火力帮助球队建立起两位数的领先优势。眼看局势不妙，雷-阿伦拔枪扫射大开杀戒！左侧犄角追身三分，中路空切低手上篮，底角漂移三分射进，中路急停抛投得手，右侧犄角接球飙射也有！只见雷-阿伦不可阻挡地用他的疯狂火力轰击篮筐，每一声穿网而过的清脆声响仿佛都能盖住现场球迷的嘈杂嘘声，整座联合中心球馆在雷-阿伦的火力压制下竟鸦雀无声。如何防守雷-阿伦成为公牛的最大难题。雷-阿伦的无球跑动与凯尔特人的高质量掩护相得益彰，他总能借此摆脱防守获得接球机会，并手起刀落一击致命。雷-阿伦仅次节就已斩获20分，而公牛全队在次节的总得分也不过只有22分。凭借着雷-阿伦神乎其神的进攻火力，凯尔特人迅速蚕食分差，两队半场战罢几乎回到同一起跑线。易边再战，公牛近乎疯狂地对雷-阿伦进行围剿，受此影响，雷-阿伦的手感逐渐转凉，得分势头也遭打断。缺少雷-阿伦的火力输出，凯尔特人的进攻有所阻塞，隆多的串联也没能帮助球队延续此前的如潮攻势。公牛趁此机会小幅拉开比分，凯尔特人再陷困境，所有人都把视线聚焦到雷-阿伦的身上。外号耶稣的雷-阿伦能否扮演上帝拯救这支绿衫军？时间分秒流逝，目光如炬的雷-阿伦在第四节披挂上阵后为凯尔特人带来了逆转之机。面对公牛绞肉机般的凶狠防守，雷-阿伦频繁祭出绝顶射术为凯尔特人打开局面，左右开弓射落三分，帮助球队克服逆境逆改局势。此后公牛穷追猛赶，两队再度战成均势，而随着戈登跳投绝杀失手，比赛进入加时。两队在加时赛继续凶狠缠斗，体能近乎透支的雷-阿伦陷入沉寂，双方斗得难解难分，皮尔斯没能把握住绝杀机会，两队进入第二个加时鏖战。短暂的沉寂是为了后续的爆发，雷-阿伦在第二个加时赛再显神威，他在关键时刻命中高难度后仰跳投，为处于落后的凯尔特人留得一线生机，他此役的得分也由此达到46分，创个人季后赛单场得分新高！最后的7.6秒，雷-阿伦再度拔枪开火，借掩护越过防线，在左侧犄角扬手射进一记价值千金的扳平三分，帮助凯尔特人把比赛拖进第三个加时！第三个加时赛中凯尔特人处境被动，雷-阿伦用一记漂移中投再度抹平分差，将自己的单场得分提升至51分，但可惜他的单骑拼杀终究难以为凯尔特人换回一场胜利，凯尔特人以127-128惜败公牛，系列赛被公牛拖至抢七。尽管没能把握住赛点，但是雷-阿伦此役神乎其神的表现堪称伟大，除了单场51分刷新个人季后赛生涯最高纪录之外，他单场命中9记三分也创下凯尔特人队史季后赛新高，同时追平个人季后赛生涯最高纪录。赛后，雷-阿伦难掩憾色地说道：“我没有什么要说的，我们输球了，但是我们不应该沉陷于痛苦当中，我们应该化悲痛为力量。”雷-阿伦做到了。他在抢七大战中贡献出全队最高的23分，帮助凯尔特人以109-99力克公牛闯进东部半决赛。这轮系列赛两队共打了七场比赛以及七个加时赛，可谓荡气回肠，而那场三加时的鏖战更是成为雷-阿伦的季后赛生涯代表作。失利留下的遗憾不会掩盖雷-阿伦在此役的疯狂火力，历史三分王的骇人威势岂是说说而已。他叫雷-阿伦，既可以是埋伏暗处突施冷箭的杀手，也可以是扛旗冲锋直捣黄龙的先锋。本文来自：NBA官网", "article_source": "新浪体育"}]}