{"articles":[{"article_content":"央视网消息：北京时间1月14日，NBA常规赛继续进行，密尔沃基雄鹿队（30胜12负）重拾胜利。阿特托昆博得到33分、6个篮板和4次助攻，布莱索得到24分和10次助攻，他们率队在比赛中逐渐确立大比分优势，雄鹿队在客场以133-114击败亚特兰大老鹰队（13胜30负）。[高清组图]字母哥33分 雄鹿客场轻取老鹰雄鹿队的阿特托昆博得到33分、6个篮板、4次助攻和3次抢断，布莱索得到24分和10次助攻，米德尔顿得到17分、11个篮板和4次助攻，布罗格登得到14分、4个篮板和4次助攻，希尔得到11分。老鹰队的杨得到26分、10个篮板和4次助攻，本布里得到18分和7个篮板，科林斯得到13分、11个篮板和4次助攻，斯佩尔曼得到13分和6个篮板，莱恩得到12分和8个篮板，休特得到11分，林书豪得到7分和5次助攻。雄鹿队的阿特托昆博缺阵一场后复出，老鹰队用斯佩尔曼打首发。开场后两队就展开对攻，比分交替增加，阿特托昆博和米德尔顿轮流得分，首节还有6分45秒时双方战成15平。17平、20平后杨罚球命中，米德尔顿连得6分，伊利亚索瓦三分中的，雄鹿队在首节还有3分10秒时以29-23领先。休特三分中的，他和莱恩联手9分帮助球队追成32平，布罗格登左翼命中三分，雄鹿队以35-32领先3分结束首节。米德尔顿单节得到10分。第二节开始后双方又拉锯了几个回合，布莱索和洛佩斯轮流得分，本节进行了4分钟时雄鹿队以47-41领先6分。斯佩尔曼和普林斯各进一个三分球缩小差距，布莱索连投带罚得到4分，阿特托昆博也拿下4分，半场前3分20秒时雄鹿队以58-51领先。杨跳投命中，伊利亚索瓦补篮得手，阿特托昆博两罚全中，雄鹿队以64-55领先9分进入半场休息。雄鹿队的阿特托昆博上半场得到18分，布莱索得到13分，米德尔顿得到12分；老鹰队的杨得到12分。杨独得5分，他率队以9-4的反击波开始第三节，老鹰队追至64-68。洛佩斯还击三分，他带领球队打出一轮9-3的小高潮，本节还有6分40秒时雄鹿队以77-67领先10分。林书豪和普林斯合取4分再次追分，雄鹿队外线手感不错，布朗和威尔逊各进一记三分球，本节还有4分15秒时他们以85-73领先12分。本布里连拿5分帮助球队再次缩小差距，阿特托昆博连造犯规四罚三中，布罗格登和希尔也轮流突破得手，雄鹿队以95-84领先11分结束第三节。卡特用三分球揭开第四节大幕，雄鹿队外线毫不逊色，布莱索、威尔逊和希尔各进一个三分球，他们在本节进行了3分钟时以106-90领先。双方之后互有攻守，比分交替增加，阿特托昆博两次单打成功，雄鹿队在第四节还有4分30秒时以120-105领先。杨罚中两球，希尔和布罗格登合取6分，雄鹿队把优势拉开到19分。大比分差距让比赛没了悬念，雄鹿队尽遣替补，最终他们以133-114获胜。雄鹿队首发阵容：布莱索、布罗格登、米德尔顿、阿特托昆博、洛佩斯老鹰队首发阵容：杨、休特、本布里、科林斯、斯佩尔曼","article_source":"央视网","article_title":"字母哥复出砍下33分 雄鹿客场轻取老鹰重拾胜利","article_data":"2019-01-14"},{"article_content":"直播吧1月5日讯 雄鹿今日在主场144比112血洗老鹰，拿到五连胜的同时继续巩固联盟头名位置。  本场比赛在首节已经分出胜负，雄鹿43比14单节净胜老鹰多达29分，因此雄鹿的替补球员得到了充足的出场时间，最终他们出场的12人都至少得到8分，另外有8人得分上双。  具体数据：米德尔顿19分4助3断、字母哥16分8板10助、洛佩斯10分2板、布罗格登19分3板2助、布莱德索14分8板2助、康诺顿9分5板7助、斯内尔11分4板3助、威尔森8分4板5助、伊尔亚索瓦10分10板、希尔12分3板、梅克8分3板、史密斯8分。","article_source":"新浪体育","article_title":"残暴至极！雄鹿出场12人每人至少得到8分","article_data":"2019-01-14"},{"article_content":"凭借“字母哥”扬尼斯-阿德托孔博的出色发挥，雄鹿客场117-106轻取老鹰。  比赛一开场，字母哥就连续命中两记中远距离投篮，之后内线也频频得手，上来就打了老鹰一个12-2。之后的比赛，雄鹿始终保持着领先，替补席上的后卫拉沙德-沃恩替补出场之后三分线外连投连中，更是一度将分差拉到20分开外。  老鹰凭借新秀约翰-科林斯的活跃表现，半场结束前勉强将比分追到48-61，但下半场开始后，雄鹿稍微收紧神经，就又把比分拉开。  这样的剧情在第三节末第四节初又上演了一次：老鹰在比赛打到最后6分钟时再次将比分追到88-100，只落后12分，可是字母哥马上就无情地摧毁了他们的希望，连拿6分又助攻米德尔顿射中三分球后，彻底终结比赛悬念，虽然之后老鹰祭出“砍亨森”战术，但也并未能再兴波澜。  全场比赛，字母哥21投14中砍下33分12个篮板5次助攻，米德尔顿27分7篮板9助攻，布罗格登16分4助攻，替补中锋约翰-亨森12分8篮板2抢断3封盖。  老鹰这边，施罗德21分8次助攻，普林斯17分5个篮板2次抢断，贝泽莫尔15分6次助攻2次抢断，科林斯14分7个篮板。","article_source":"东方体育","article_title":"字母哥33+12+5，雄鹿客场轻取老鹰","article_data":"2019-01-14"}]}