{
	"articles": [{
		"article_data": "2019年01月11日",
		"article_source": "央视网",
		"article_content": "央视网消息：北京时间1月11日，2018-19赛季NBA常规赛继续进行，萨克拉门托国王队（21胜21负）主场反弹。希尔德得到18分，斯坦得到14分、14个篮板和5次助攻，他们带领球队七人得分上双，国王队上半场就确立大比分优势，他们在主场以112-102大胜底特律活塞队（17胜23负）。活塞队遭遇4连败。[高清组图]格里芬轮休庄神空砍两双 国王胜活塞国王队的希尔德得到18分，斯坦得到14分、14个篮板和5次助攻，贾尔斯得到14分、4个篮板和3次助攻，香珀特得到13分，福克斯得到12分、5个篮板和6次助攻，费雷尔得到11分，巴格利得到10分和8个篮板。活塞队的约翰逊得到16分，布洛克得到15分和6次助攻，布朗得到15分，德拉蒙德得到12分、11个篮板和7次失误，洛伊尔得到9分和11个篮板。活塞队安排格里芬轮流，肯纳德顶替首发。主场作战的国王队进入状态极快，福克斯、希尔德和香珀特各进一个三分球，国王队以13-2领先。活塞队连进2个三分球缩小差距，福克斯保持攻击性又拿4分，他带领球队打出8-2的小高潮，首节还有2分45秒时国王队以24-12领先。德拉蒙德还击4分为球队止血，国王队进攻多点开花，巴格利命中两球，贾尔斯也贡献4分，首节结束时国王队以34-21领先13分。第二节开始后不久活塞队连追6分把差距缩小到个位数，杰克逊、斯坦和别利察轮流得分，国王队在半场前6分15秒时以48-34领先14分。约翰逊两罚还击，斯坦独得5分，费雷尔三分中的，他们带领球队打出12-2的进攻高潮，半场前2分10秒时国王队以60-38领先22分。布洛克三分中的为球队暂时止血，香珀特迅速还击三分，加洛韦投中半场压哨三分，活塞队在两节结束时以48-65落后17分。国王队的斯坦上半场得到9分和10个篮板，希尔德得到9分；活塞队的约翰逊得到9分。香珀特再中三分，他带领球队以7-3的攻击波开始第三节，国王队把优势拉开到21分。德拉蒙德勾手命中为球队止血，之后两队展开对攻，比分交替增加，国王队牢牢保持领先，希尔德突破扣篮得手，第三节还有3分45秒时国王队以89-67领先23分。约翰逊追回4分，托马斯三分中的，活塞队以7-2的反击波结束第三节，他们以74-91落后17分。约翰逊三分中的开启最后一节，巴格利保持攻击性又进两球，他率队打出8-0的小高潮，国王队以99-77领先22分。托马斯三分命中为球队止血，活塞队打得很顽强，德拉蒙德两次篮下得手率队连追7分，活塞队追至89-104。博格丹诺维奇和福克斯联手还击4分稳住局势，19分差距让比赛提前失去悬念，双方都换上替补，最终国王队以112-102获胜。活塞队首发阵容：杰克逊、布朗、布洛克、肯纳德、德拉蒙德国王队首发阵容：福克斯、希尔德、香珀特、别利察、斯坦",
		"article_title": "7人上双国王送活塞4连败 希尔德18分斯坦两双"
	}, {
		"article_data": "2019-01-11 13:34",
		"article_source": "搜狐网",
		"article_content": "北京时间1月11日消息，活塞客场102-112不敌国王，活塞遭遇4连败。值得一提的是，活塞前锋布雷克-格里芬因轮休缺席该场比赛。四节具体比分为（活塞在前）：21-34，27-31，26-26，28-21。活塞：安德烈-德拉蒙德12分11篮板，雷吉-布洛克15分6助攻，布鲁斯-布朗15分，约翰逊16分国王：德阿龙-福克斯12分，巴迪-希尔德18分，伊曼-香珀特13分，威利-考利-斯坦14分14篮板，哈里-贾尔斯14分，费雷尔11分，巴格利10分或许是因为背靠背作战，活塞在比赛开始后迟迟进入不了状态，而主场作战的国王众将士内外线联手打出13-2完美开局。布洛克的三分球仍无法阻挡国王的攻势，希尔德、别利察、巴格利等人纷纷建功，国王一度将领先优势扩大到15分之多。而活塞依靠罗宾逊的上篮在首节比赛结束时将比分追至21-34。次节，活塞发动反击，一度将比分追至30-39，随后凭借博格丹诺维奇上篮以及贾斯汀-杰克逊的2+1，国王重新掌控了场上节奏，一度将领先优势扩大到22分。关键时刻，布洛克的三分球帮助活塞打破得分荒，随后德拉蒙德和杰克逊也有表现，而加洛韦更是命中压哨三分，半场战罢，活塞以48-65落后。易地再战，国王仍牢牢掌握着两位数的领先优势，布朗的三分帮助活塞将比分追至56-74，不过，希尔德和别利察相继在外线飙中三分，考利-斯坦打出2+1，国王再度将比分改写成83-61。布洛克的三分，布朗的2+1，仍无法帮助活塞缩小分差。三节战罢，活塞以74-91落后。末节，雷吉-杰克逊上来就在外线飙中三分，但国王随后打出一波11-3进攻高潮，国王以102-79领先。大比分落后的活塞誓死一搏，内外线联手也打出10-2攻势，将分差缩小到15分。但在接下来3分钟的时间内，活塞运动战仅仅打进1球。最终活塞102-112不敌国王。双方首发阵容活塞：雷吉-杰克逊，安德烈-德拉蒙德，雷吉-布洛克，卢克-肯纳德，布鲁斯-布朗国王：德阿龙-福克斯，巴迪-希尔德，伊曼-香珀特，内马尼亚-别利察，威利-考利-斯坦（晨晨）返回搜狐，查看更多",
		"article_title": "希尔德18分格里芬休战 7人上双国王主场灭活塞"
	}]
}