{
	"articles": [{
		"article_data": "2019-01-02 11:04",
		"article_content": "北京时间1月2日，NBA新赛季常规赛继续进行，多伦多猛龙坐镇主场以122-116击败犹他爵士队，伦纳德砍下职业生涯新高45分，率队拿下两连胜！本场之星 伦纳德伦纳德本场比赛砍下职业生涯新高45分，在对手多点开花的情况下仍旧拿下一场宝贵的胜利！全场数据24-26、29-25、32-44、31-27（猛龙在后）爵士方面 费沃斯21分9篮板、戈贝尔16分9篮板、米切尔19分、卢比奥14分8助攻、克劳德30分6篮板猛龙方面 西亚卡姆28分10篮板、伦纳德45分6篮板、鲍威尔14分、怀特8分、范弗利特8分比赛回顾第一节比赛，伊巴卡篮下进攻先得2分，而后米切尔突破上篮回敬，之后戈贝尔篮下暴扣，格林跳投得分，西亚卡姆也切入暴扣得分，随后戈贝尔和范弗利特也先后得分，伊巴卡拉到外线命中3分球，伦纳德跳投得分将分差扩大到了8分，而爵士暂停回来后，费沃斯连续两次进攻得分，伦纳德随后突破制造犯规，戈贝尔打成2+1，米切尔也站出来突破得分，之后猛龙依靠鲍威尔的出色发挥将分差扩大到了7分，但爵士之后打出了9-2的攻击波，第一节比赛落后2分。第二节比赛，爵士占据主动，费沃斯二次进攻得分后，又强打内线两罚全中，之后塞弗罗萨命中3分反超1分，艾克萨姆也突破得分，虽然鲍威尔和阿努诺比连续得分，但是爵士依靠费沃斯和英格尔斯的发挥始终保持2分领先，虽然西亚卡姆跳投将比分反超，但米切尔马上回敬3分，而后克劳德也命中3分，双方你来我往比分交替上升，最后时刻，今天发挥出色的费沃斯切入再拿2分，米切尔也后仰跳投命中，爵士半场结束反超猛龙2分。第三节比赛，范弗利特开局3分为猛龙止血，而后西亚卡姆也投中3分，费沃斯随后再一次篮下得分，但伦纳德连投带罚，西亚卡姆再中3分，费沃斯强行单打制造犯规后，伊巴卡再中中距离，猛龙将分差逐渐扩大到了12分，关键时刻米切尔3分命中，但伦纳德连续得分，克劳德虽然投中3分，西亚卡姆和伦纳德再度携手将分差扩大，暂停回来后，爵士仍旧是依靠克劳德的3分没有让分差拉开到两位数，但最后3秒，鲍威尔3分命中，猛龙领先10分进入到了最后一节。最后一节，艾克萨姆突破上篮得分，怀特随后连得4分，而克劳德也突破命中，之后费沃斯篮下命中，将分差缩小到了8分。暂停回来之后，门罗造犯规2罚1中，而后卢比奥跳投得分，怀特站出来回敬2分，之后戈贝尔和西亚卡姆也先后得分，比赛最后阶段，猛龙仍旧保持着9分领先优势，暂停回来后，克劳德连续命中2记3分，爵士将分差瞬间迫近到了4分！但是伦纳德连得4分，将比分差距继续拉开，之后戈贝尔制造犯规，两罚全中。但是伦纳德继续连投带罚，创职业生涯得分新高，最后1分52秒，猛龙仍旧领先9分！暂停回来后，米切尔和戈贝尔连得4分，再度缩小分差，猛龙被迫叫了暂停。暂停回来后，他们依靠稳定的罚球最终拿下比赛。（拉马库斯）爵士首发费沃斯、英格尔斯、戈贝尔、卢比奥、米切尔猛龙首发伊巴卡、西亚卡姆、伦纳德、范弗利特、格林",
		"article_source": "搜狐网",
		"article_title": "伦纳德创新高狂砍45分 猛龙击败爵士迎来两连胜"
	}, {
		"article_data": "2019-01-02 11:04",
		"article_content": "北京时间2019年11月2日， 猛龙主场122 - 116 战胜爵士队， 莱昂纳德创生涯新高45分， 单节砍下19分， 创队史第二。 猛龙队后卫洛瑞（ Kyle Lowry） 因背伤无法出战， 最新报道称洛瑞的背部正在进行通过注射进行止痛和消炎治疗， 何时复出仍不确定， 莱昂纳德（ Kawhi Leonard） 巨星表现， 带领球队获胜， 此役拿下生涯新高45分， 猛龙队在第三节打出44 - 32 攻击波， 最终以122 - 116 获胜， 轻取2连胜。 洛瑞因背伤连续缺阵4场比赛， 中锋约纳斯 - 瓦兰丘纳斯（ Jonas Valanciunas） 也因大拇指受伤缺阵8场， 但庆幸的是莱昂纳德高效发挥， 上场35分钟就砍下45分， 6 篮板， 1 助攻， 且22投16中、 罚球线上17投13中， 唯一不足的是三分球3投0中， 最近两场比赛三分球9投1中， 也希望莱昂纳德的能尽早找回手感， 让他的武器库更加丰富。 从马刺转战到猛龙， 本赛季已4场超过35分， 但是还没有砍下40分以上， 此战将个人最高得分从43分提高到45分， 2019 年第一战就刷新了个人最高纪录， 不得不说是个好兆头， 他在第三节拿出丰富的武器， 7 投7中， 以完美命中率攻下19分， 率队单节拿下44分实现反超。 莱昂纳德在第三节狂砍19分， 成为猛龙队单节得分第二高的球员， 当前记录是伊巴卡（ Serge Ibaka） 在18年11月客场挑战湖人队时拿下的， 首节拿下20分的队史纪录。 不只是莱昂纳德刷新了生涯最高分， 队友帕斯卡尔 - 西亚卡姆（ Pascal Siakam） 也在此战拿下28分， 创造个人新高， 同时还摘下10篮板的两双成绩， 加上诺曼 - 鲍威尔（ Norman Powell） 也拿下本赛季新高14分， 可以看出来猛龙的轮换阵容非常的给力。 赛后记者采访中， 莱昂纳德谈到下一场也就是1月4日客场对战马刺， 时说：” 这会很有趣， 你知道的， 大家都在预测这一场比赛， 像这样的事情会让我以后变得更好， 这会是一场很棒的比赛。” ",
		"article_source": "百家号",
		"article_title": "猛龙击败爵士，莱昂纳德创生涯新高，下一场对战老东家！"
	}, {
		"article_data": "2019-01-02 11:04",
		"article_content": "北京时间1月2日，在猛龙对阵爵士的比赛中，伦纳德砍下个人职业生涯新高45分，帮助球队122比116战胜爵士！爵士是联盟防守强队，而猛龙是联盟的攻防兼备的强队，当这两支球队相遇是，就算是猛龙让一个莱昂纳德和一个瓦兰丘纳斯，如果都是正常发挥的话，很显然猛龙的胜率要大一些，更何况，爵士的球员还发挥不正常，所以这场比赛的胜负并不让人很惊讶。   本场比赛爵士的米切尔一如既往的打出一些不靠谱的出手和低效率表现，在丹尼格林的重点照顾之下，米切尔23投7中，三分球8投2中，只得到19分。大多数时候甚至卢比奥在支配球，关键时刻米切尔竟然手里没有球，这其实是爵士队的一个矛盾。最惨的是英格尔斯，全场仅获得5次出手机会，且无一命中，仅得2分。    而英格尔斯的场均得分明明有12分，命中率也有45%，只因为他今天对位的是伦纳德！著名的“死亡缠绕”，联盟最强锋线防守者！攻防一体，联盟最全面。科沃尔也没有打出手感，戈贝尔又被针对。所以，爵士的主将几乎没有打出令人满意的数据和表现，但是角色球员却找到了机会，像克劳德，费沃斯等球员都打出了精彩的表现，差点逆转了猛龙。   只不过，猛龙有超级巨星，而爵士没有，他们有米切尔，但他并不是超级巨星，他跟莱昂纳德比不了。在爵士追分的那段时间里，莱昂纳德站出来一顿操作猛如虎，莱昂纳德全场比赛22投16中，三分3中0，罚球17中13，砍下生涯新高的45分。其中，第三节单节砍下19分，几乎凭借一己之力拿下胜利！此前，莱昂纳德在猛龙队的新高为37分，而上一次拿到40分的比赛还要追溯到马刺时期对阵骑士的加时比赛！    莱昂纳德不得高分不是他不能，而是他不想。这是曾经在马刺养成的老习惯，适可而止。在马刺，无论哪名队员，得分上30分之后，就会得到波波维奇奖励的过期三明治一枚，或者会因为各种奇怪的伤病轮休。伦纳德在马刺7年，早已经养成将得分控制在30分左右的习惯。哪怕来到了猛龙，他的场均得分也一直保持在27.3分。   本场比赛，莱昂纳德无论是突破，中投，还是上篮都让对手头大，除了3分一球未进外，伦纳德将自身的进攻手段利用到极致，而且进攻效率高，让对方毫无办法，更可怕的是，他从来不怕不是一个进攻型球员，作为球队的防守大闸和核心，他的死亡缠绕让对方闻风丧胆。看伦纳德打球，你永远看到的是他冷酷的表情，他在球场的价值是看不出来的，而他在场上的价值不仅仅体现在得分，更重要的对一个防守体系的控制和稳定！   莱昂纳德不经意间已经成为一名冷面杀手，以前人们更多谈论的是他的防守价值，但从在猛龙的表现来看，他已经真正的成为本赛季MVP的有利竞争者，他一直在进步，单核带队成绩出色，今天，他也用精彩的得分告诉大家，球队进攻困难，那么我来！此役过后，莱昂纳德的得分上限究竟在哪，估计也无人知道了！    从这场比赛可以看到，一支球队，他必须得在高防守的强度下取得胜利，才能够称之为强队，还必须有人能够站出来得分，超级巨星能够在关键时刻站出来承担责任，这种球队才能够走得更远。洛瑞不在的情况下，莱昂纳德身上扛着更多的责任。顺便说一句：莱昂纳德太厉害了！",
		"article_source": "百家号",
		"article_title": "猛龙击败爵士，莱昂纳德化身冷血杀手，砍生涯新高45分"
	}]
}