{
	"articles": [{
		"article_content": "腾讯体育1月2日讯 猛龙坐镇主场迎战爵士，最终他们以122-116击败对手，取得两连胜。洛瑞因为背伤继续缺阵。莱昂纳德在第三节轰下19分，他全场22投16中，17罚13中拿到45分，创造了职业生涯得分纪录。此前小卡常规赛生涯得分纪录是2017年1月22日对阵骑士时拿到的41分，当时他还在马刺效力。莱昂纳德持球突破数据统计猛龙方面莱昂纳德拿到45分6个篮板，西亚卡姆得到28分10个篮板，鲍威尔得到14分3个篮板2次封盖，伊巴卡得到8分8个篮板；爵士队克劳德替补登场三分球7投5中拿到30分6个篮板，费沃斯拿到21分9个篮板2次封盖，米切尔贡献19分4个篮板3次助攻，戈贝尔拿到16分9个篮板，卢比奥14分4个篮板8次助攻。本场之星：莱昂纳德主宰比赛莱昂纳德在这一夜主宰了比赛，在进入下半场后，小卡进入MVP轨道，他在进攻端持续发力，在第三节，莱昂纳德就拿到了19分，为爆发之夜奠定了基调。全场45分，莱昂纳德在迎来生涯纪录之夜的同时拿到了一场胜利，皆大欢喜。本场高光时刻猛龙主帅抗议裁判在第三节一次进攻中，范弗里特上篮被拍翻在地，裁判并未响哨，这也让猛龙主帅纳斯极为恼火，他在场边情绪激动，抗议裁判的判罚。莱昂纳德上演霸王硬上弓第三节中段，莱昂纳德强攻禁区，面对戈贝尔的防守，他绕了一个圈子后，反身将球强硬放进篮筐，并制造戈贝尔犯规打成2+1。戈贝尔掉鞋在末节一次进攻中，戈贝尔的鞋子意外脱落，在他弯腰捡鞋时，猛龙已经发动了一次五打四的快攻反击，西亚卡姆快攻上篮打成2+1。比赛回顾：神勇莱昂纳德助猛龙胜爵士此役上来，猛龙打出梦幻开局，莱昂纳德跳投命中后，猛龙取得13-5领先。费沃斯连续在篮下打中两球帮助爵士追回4分，但爵士仍处在被动当中，当小卡在本节还剩2分30秒时干拔跳投命中，猛龙仍以24-17领先。克劳德在外线制造莱昂纳德犯规三罚全中，费沃斯也完成势大力沉的暴扣，凭借一波7-2的攻势，爵士首节战罢将比分追至24-26。次节回来，两队你来我往，比分在毫厘之间徘徊，在本节后半段，两队核心之间的斗法成为看点，米切尔打成2+1后，莱昂纳德同样用打三分做出回应，随着米切尔在本节还胜11秒时跳投命中，半场结束，爵士以53-51领先。下半场易边再战，西亚卡姆手感火热命中3记远投，凭借他的出色发挥，猛龙打出一波16-4的攻势建立10分领先。爵士此后奋力追赶比分，艾克萨姆在本节还剩2分40秒时突破暴扣得手，爵士将比分追至78-84。莱昂纳德延续着超强的发挥，在进攻端连续取分帮助猛龙顶住对手的反扑，当鲍威尔命中三分后，猛龙以95-85领先，莱昂纳德单节轰下19分。末节上来，猛龙依旧掌控着场上的主动权，西亚卡姆本节中段快攻打成2+1后，猛龙以109-99领先。克劳德在27秒里连中两记三分，爵士一波6-0将分差瞬间缩小到4分，比赛重新变得富有悬念。莱昂纳德再度挺身而出，他不但迎着戈贝尔拉杆换手将球打进，还冲入禁区制造犯规，帮助猛龙守住领先优势，终场前7.8秒，莱昂纳德走上罚球线两罚一中，个人得分来到45分，最终猛龙122-116击败爵士。双方首发猛龙：莱昂纳德、丹尼-格林、西亚卡姆、伊巴卡、范弗里特爵士：米切尔、戈贝尔、卢比奥、英格尔斯、费沃斯（猫大熊）本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>",
		"article_source": "腾讯新闻",
		"article_data": "2019-01-02",
		"article_title": "莱昂纳德45分创生涯得分纪录 猛龙击败爵士取两连胜"
	}, {
		"article_content": "北京时间1月2日，NBA常规赛继续进行，猛龙队主场迎战爵士队。此役猛龙队上半场一度落后2分，但第三节伦纳德7投全中独得19分，率队发起反扑，最终砍下生涯新高的45分，带领猛龙队122-116击败爵士队，取得2连胜。  数据统计：  猛龙队：伦纳德45分（生涯新高）6篮板，西卡姆28分10篮板，鲍威尔14分。  爵士队：费沃斯21分9篮板，米切尔19分，戈贝尔16分9篮板，克劳德30分（生涯新高），卢比奥14分8助攻。   首节比赛，伊巴卡上篮得手，卢比奥助攻戈贝尔暴扣，西亚卡姆回敬灌篮，伊巴卡血帽卢比奥后又投中三分球，伦纳德转换中投取分，猛龙队13-5领先8分打停爵士队。暂停过后，费沃斯封盖西亚卡姆，接着连续篮下取分，戈贝尔也打成2+1，鲍威尔三分命中，费沃斯送出暴扣后又补篮。首节结束，猛龙队26-24领先2分。   次节比赛，门罗强攻篮下，费沃斯补篮得手，西亚卡姆送出暴扣，艾克萨姆助攻塞弗洛萨三分投中，接着又快攻上篮。英格尔斯造三分罚球并三罚全中，爵士队完成反超。两队此后交替领先，米切尔和克劳德相继三分投中，戈贝尔完成空接灌篮，伦纳德上篮止血，还和米切尔对飙2+1，半场结束，猛龙队51-53落后2分。   易边再战，猛龙队突然爆发，范弗利特率先三分得手，西亚卡姆也投中了两记三分球，猛龙队打出9-0攻击波。爵士叫停后，费沃斯突破上篮，可伦纳德此时也挺身爆发，中投和罚球连续得手，还接连强攻打成2+1。仅此一节，伦纳德就独得19分，戈贝尔送出暴扣，克劳德也用三分球苦苦支撑。最后一攻，鲍威尔三分投进，三节结束，猛龙队95-85领先10分。  末节比赛，艾克萨姆突破得手，赖特上篮打成2+1，虽然加罚不中，可他随后又再度上篮命中。克劳德连得4分，赖特转换上篮，接着中投命中，卢比奥又连得4分，猛龙换回伦纳德。他上场后很快完成高难度反篮，克劳德两记三分命中保持悬念，伦纳德又造罚球杀伤，随后无视戈贝尔拉杆命中，砍下44分创造生涯新高。猛龙队最后时刻也连续抢下前板，最终靠着稳定的罚球，122-116击败爵士队取得2连胜。",
		"article_source": "百家号",
		"article_data": "01-02",
		"article_title": "猛龙力克爵士取2连胜！伦纳德45分创生涯新高 西亚卡姆28+10"
	}, {
		"article_content": "中国记录通讯社消息：北京时间2日上午，猛龙坐镇主场迎战爵士，最终，他们以122：116击败对手，取得两连胜。莱昂纳德全场拿到45分，创造了职业生涯得分纪录。首节比赛，猛龙打出梦幻开局，莱昂纳德跳投命中后，猛龙取得13：5领先。费沃斯连续帮爵士追分，首节战罢，猛龙领先2分。次节回来，两队你来我往，比分交替上升。本节后半段，米切尔打成2+1后，莱昂纳德同样用打三分做出回应，半场结束，爵士以53：51领先。下半场易边再战，猛龙打出一波16：4的攻势建立10分领先。爵士此后奋力追赶比分，但凭借着莱昂纳德的超强发挥，第三节结束后，猛龙以95：85领先。末节上来，猛龙依旧掌控着场上的主动权，爵士发起攻势，将分差缩小到4分。莱昂纳德再度挺身而出，帮助猛龙守住领先优势，最终猛龙122：116击败爵士。返回搜狐，查看更多",
		"article_source": "搜狐网",
		"article_data": "2019-01-02 14:32",
		"article_title": "NBA：猛龙胜爵士 莱昂纳德45分创生涯得分纪录"
	}, {
		"article_content": "NBA常规赛继续进行，多伦多猛龙队（28胜11负）延续胜势。莱纳德得到生涯新高的45分，西亚卡姆得到28分和10个篮板，他们率队在三四节发力取得领先，他们顶住对手反攻在主场以122-116战胜犹他爵士队（18胜20负）。猛龙队拿到2连胜。  猛龙擒爵士夺回东部第一 莱纳德取生涯新高45分  猛龙队的莱纳德得到45分和6个篮板，西亚卡姆得到28分和10个篮板，鲍威尔得到14分。爵士队的克劳德得到30分和6个篮板，费沃斯得到21分、9个篮板和2次盖帽，米切尔23投7中，得到19分和4个篮板，戈贝尔得到16分和9个篮板，卢比奥得到14分、4个篮板和8次助攻。  开赛的4平后伊巴卡三分中的，他率队打出9-1的小高潮，猛龙队取得领先。费沃斯连追4分，鲍威尔表现不俗回应5分，猛龙队牢牢保持领先。克劳德三罚全中，费沃斯保持攻击性又拿4分，爵士队以7-2的反击波结束首节，他们以24-26落后2分。莱纳德单节得到10分。  第二节开始后不久塞福洛沙三分中的，埃克萨姆两次突破得手，爵士队以35-32反超3分。鲍威尔和西亚卡姆合取4分帮助球队重新领跑，米切尔和克劳德轮流投中三分，范弗利特和西亚卡姆联手4分，半场前3分35秒时两队战成44平。46平、48平后莱纳德打3分成功让球队再次领先，费沃斯和米切尔轮流跳投命中，爵士队以53-51领先2分进入半场休息。  爵士队的费沃斯上半场得到15分和6个篮板，米切尔得到12分；猛龙队的莱纳德得到15分和4个篮板，西亚卡姆得到10分和4个篮板。  猛龙队外线在第三节开火，西亚卡姆和范弗利特联手投进3个三分球，他们反超领先7分。接下来的比赛中两队你来我往，比分交替增加，莱纳德连取5分，猛龙队在本节还有5分20秒时以78-69领先9分。克劳德追回5分，莱纳德和鲍威尔先后取分，猛龙队牢牢保持领先。之后双方各得几分，鲍威尔三分中的，三节结束时猛龙队以95-85领先10分。   赖特在最后一节开始后不久连中两球，猛龙队以99-87领先12分。克劳德追回4分，赖特还击4分，猛龙队继续保持领先。之后双方又纠缠了几个回合，克劳德连中2个三分球，第四节还有4分钟时爵士队追至105-109。莱纳德关键时刻挺身而出，他连得6分帮助球队稳住局势，米切尔连投带罚得到4分，莱纳德后仰跳投命中，戈贝尔和卢比奥合取3分，第四节还有56.5秒时爵士队以114-118落后。西亚卡姆两罚全中，米切尔三分不中，范弗利特两罚一中，卢比奥突破得手，第四节还有13.3秒时爵士队以116-121落后。莱纳德两罚一中，米切尔三分不中，爵士队以116-122落败。",
		"article_source": "网易体育",
		"article_data": "2019-01-02 10:59:55",
		"article_title": "猛龙擒爵士取2连胜 莱纳德新高45分西亚卡姆28+10"
	}]
}