{
	"articles": [{
		"article_data": "2019年01月03日",
		"article_content": "央视网消息：北京时间1月3日，2018-19赛季NBA常规赛继续进行，底特律活塞队（17胜19负）客场反弹。格里芬得到26分、8个篮板和7次助攻，杰克逊得到16分、7个篮板和5次助攻，他们率队在下半场反超确立优势，活塞队在客场以101-94击败孟菲斯灰熊队（18胜19负）。活塞队结束3连败，灰熊队遭遇3连败。[高清组图]格里芬26分活塞擒灰熊止连败 小加11分活塞队的格里芬得到26分、8个篮板和7次助攻，杰克逊得到16分、7个篮板和5次助攻，布洛克得到13分和3次助攻，肯纳德得到13分和5个篮板，德拉蒙德得到11分和10个篮板，加洛韦得到11分。灰熊队的杰克逊得到26分和10个篮板，安德森得到15分和5个篮板，布鲁克斯得到14分和4个篮板，加索尔得到11分和7个篮板，康利8投0中一分未得，只有3个篮板、1次助攻和3次失误。灰熊队在主场开局不错，他们很快以10-5领先。杰克逊和布洛克分别投中三分，他们率队还击10-4的小高潮，活塞队反超1分。灰熊队连追4分，格里芬和卡尔德隆轮流命中三分，他们带领球队又是一波11-0的小高潮，首节还有1分50秒时活塞队以26-18领先。麦克和格林联手6分结束首节，灰熊队以24-26落后2分。布鲁克斯突破得手开启第二节，灰熊队追平比分。34平后坦普尔三分中的，他率队连得5分再次领跑。布洛克连取5分追近，坦普尔罚球命中，布朗三分中的，半场前4分钟时两队战成46平。加索尔投中三分率队连得5分再次领跑，杰克逊还击三分，安德森跑投命中，加索尔两罚全中，灰熊队在半场结束时以55-51领先4分。灰熊队的加索尔上半场得到11分，杰克逊得到11分和5个篮板，安德森得到10分；活塞队的格里芬得到14分、5个篮板和3次助攻。布洛克和杰克逊分别投中三分，他们率队连追7分开始第三节，活塞队反超领跑。之后两队各得几分，杰克逊还击6分，雷吉-杰克逊和加洛韦分别投中三分，活塞队以72-65领先。布鲁克斯突破得手，三节结束时灰熊队以67-72落后。最后一节开始后两队交替涨分，活塞队牢牢保持领先，加洛韦三分中的，本节进行了4分40秒时活塞队以83-76领先。麦克和布鲁克斯联手6分追近比分，肯纳德手感来了连中2个三分球，格里芬也连得5分，他们带领球队打出13-0的小高潮，第四节还有2分45秒时活塞队以96-82领先。灰熊队打得很顽强，安德森连追5分，肯纳德两罚全中，杰克逊三分中的，格林突破得手，第四节还有42.9秒时他们以92-99落后。肯纳德两罚不中，麦克突破得手，灰熊队只落后5分。布洛克罚中两球，杰克逊进攻犯规葬送追分机会，灰熊队以94-101落败。活塞队首发阵容：杰克逊、布洛克、布朗、格里芬、德拉蒙德灰熊队首发阵容：康利、坦普尔、安德森、杰克逊、加索尔",
		"article_source": "央视网",
		"article_title": "格里芬26分活塞擒灰熊止连败 小加11分康利8中0"
	}, {
		"article_data": "2019年01月03日",
		"article_content": "灰熊今日坐镇主场迎战活塞，首节比赛双方纠缠了大半节一直难分高下，活塞末段依靠着卡尔德隆的三分和德拉蒙德的2+1打出9-0的攻势反超比分，不过灰熊很快就回敬一波6-0的攻势将分差追至2分结束第一节。次节局面依旧僵持，灰熊在节中依靠着一波7-2的攻势稍稍取得领先，活塞末段努力追分但始终无法完成反超，加索尔最后时刻两罚全中，灰熊55-51领先活塞结束上半场。  易边再战，灰熊在这一节彻底哑火，他们15尺以外的投篮仅命中一记三分，单节只拿到12分，活塞单节净胜9分反超比分。末节拉锯战中活塞抗住压力，肯纳德命中两记关键三分带队打出一波13-0的攻势一举确立起两位数的领先奠定胜局。最终，活塞101-94击败灰熊结束三连败。  活塞数据：布雷克-格里芬26分8篮板7助攻2抢断；雷吉-杰克逊16分7篮板5助攻；安德烈-德拉蒙德11分10篮板；雷吉-布洛克13分3助攻；兰斯顿-加洛韦11分2抢断；卢克-肯纳德13分5篮板。  灰熊数据：小贾伦-杰克逊26分10篮板；马克-加索尔11分7篮板3助攻；凯尔-安德森15分5篮板；狄龙-布鲁克斯14分4篮板；加莱特-坦普尔7分3助攻。",
		"article_source": "虎扑",
		"article_title": "格里芬26+8+7活塞客胜灰熊"
	}, {
		"article_data": "2019年01月03日",
		"article_content": "北京时间2019年1月3号，NBA常规赛继续进行，灰熊队坐镇主场迎战活塞队的挑战，两队都是主打阵地进攻，节奏都比较慢，小加索尔大战活塞双塔，活塞已经三连败，灰熊也已经两连败，两队都非常渴望一场胜利，让我们拭目以待吧。   首节开打，小加索尔翻身跳投命中，格里芬三分飙中，德拉蒙德上篮命中，安德森慢动作回放一般跳投命中，小加欧洲步上篮命中，雷吉杰克逊三分命中给与回应，布洛克三分也中，格里芬篮下强攻也中，小加中投回应，格林篮下也中，德拉蒙德补篮再中，格里芬顶弧三分命中，活塞20-18灰熊，卡尔德隆底角三分命中，德拉蒙德篮下二加一打中，格林篮下暴扣，马克联系两记突破命中，首节战罢活塞26-24暂时领先，首节灰熊送给活塞5记盖帽，小加就帽了3个，不过活塞命中5记三分球，灰熊一个三分都没有！   第二节开打，布鲁克斯突破强打命中，随后跳投再中，加洛维三分命中，打停灰熊队，贾伦-杰克逊三分命中，坦普尔三分命中，灰熊37-34反超比分，赛尔登跳投命中，两分半钟内灰熊打出一波9-0，格里芬上篮命中，塞尔登突破暴扣，布洛克三分命中，德拉蒙德肘击贾伦-杰克逊被吹技术犯规，布朗三分飙中，小加三分回应，安德森慢动作跳投命中，雷吉-杰克逊三分飙中，格里芬篮下强打命中，德拉蒙德两罚不中，灰熊在第二节命中3记三分球也，半场结束灰熊55-51活塞。   第三节开打，两分钟内两队都没有得分，布洛克三分命中，两队打平，雷吉-杰克逊三分飙中，6分45秒坦普尔突破造成犯规得到灰熊下半场首分，贾伦-杰克逊篮下二加一打中，格里芬突破给与回应，贾伦-杰克逊补篮暴扣，贾伦-杰克逊连得7分，灰熊63-62反超一分，雷吉-杰克逊三分飙中，又是贾伦-杰克逊篮下造犯规两罚全中，格里芬突破打中，加洛维三分也来，打停灰熊，布鲁克斯上篮命中，三节战罢活塞72-67灰熊。   第四节开打，贾伦-杰克逊篮下打中，加洛维突破命中，布鲁克斯突破命中，格里芬篮下强打命中，贾伦-杰克逊篮下二加一打中，布鲁克斯突破也中，加洛维外线手起球进，活塞83-78领先，肯纳德连续两记三分命中，杰克逊突破命中，活塞91-82领先，格里芬跳投命中，格里芬快攻抛投再中，活塞已经领先14分之多，还有两分多钟灰熊见大势已去换下康利和小加索尔，最终活塞101-94战胜灰熊。   灰熊两大主力低迷康利出场28分钟一分未得，8投0中，小加索尔得到11分7篮板，过分依赖投篮在内线优势全无。活塞队6人得分上双，格里芬26分8篮板7助攻，雷吉-杰克逊16分，布洛克13分，德拉蒙德11分10篮板，肯纳德13分，加洛维11分。活塞也结束了自己的三连败。",
		"article_source": "百家号",
		"article_title": "活塞战胜灰熊，康利低迷，曾经西部第一彻底迷失"
	}]
}