{
	"articles": [{
		"article_data": "2019年01月03日",
		"article_content": "央视网消息：北京时间1月3日，76人早早领先30分，之后最后关头被追至3分，最终还是132-127险胜太阳，76人队恩比德42分18篮板3抢断2封盖，西蒙斯29分6助攻，罚球23罚15中，雷迪克27分，科克马兹10分，巴特勒和钱德勒休战；太阳队布克37分8助攻，艾顿18分11篮板2抢断，约什-杰克逊16分6篮板4助攻，霍姆斯13分，梅尔顿10分。[高清组图]恩比德42+18 76人险遭太阳逆转尽管太阳内线有状元秀艾顿坐镇，不过恩比德完全视若无物，半场狂造对手犯规，两节就得到16个罚球，半场就轰下30分14个篮板，让76人早早取得领先，在太阳追分之际，恩比德2+1稳定军心，最终恩比德全场23投12中，罚球19中17，得到42分18篮板2助攻3抢断2封盖，帮助76人拿下比赛胜利。费城76人此役是背靠背的第二场，昨天刚刚打完快船，吉米-巴特勒以及威尔逊-钱德勒都是因病缺席，而主场作战的太阳则是体能充沛。尽管太阳有艾顿率先得分，不过76人很快打出13-1的得分高潮，取得两位数的领先（13-3），76人首节一度取得14分的领先，凭借西蒙斯单节独取13分的表现，76人首节以44-32领先，恩比德和雷迪克首节也有12分入账。第二节76人丝毫没有松懈，差距也是越拉越大，恩比德罚球命中后两队分差已经来到20分（54-34），大帝不到11分钟就已经取得20+10的数据，76人最大领先也一度来到23分，半场战罢76人72-49领先，恩比德半场就得到30分14篮板， 罚球就16中14，西蒙斯和雷迪克各14分，太阳的布克得到23分5助攻，其他没有球员得分上双。第三节76人丝毫没有松懈，比分差距始终维持在20分左右，而太阳也很难将分差缩小，杰克逊完成空中接力后，两队的分差已经来到30分，太阳连续命中三分，在三节过后总算将比分追到87-104。末节太阳努力追分，半节过后一度将比分追到11分（102-113），杰克逊抛投命中后，分差回到个位数，恩比德2+1稳定军心，太阳只能对西蒙斯采取犯规，不过稳定的罚球让76人牢牢保持10分的领先，最终76人客场击败太阳，完成对对手的赛季双杀。两队首发太阳：梅尔顿、布克、布里奇斯、沃伦、艾顿76人：西蒙斯、雷迪克、科尔克马兹、博尔登、恩比德",
		"article_source": "央视网",
		"article_title": "76人大比分领先险被太阳翻盘 恩比德再砍42+18"
	}, {
		"article_data": "2019-01-03 18:34",
		"article_content": "北京时间2019年1月3日，NBA常规赛继续激烈上演。菲尼克斯太阳队在本轮遭遇76人，客场作战的76人在首节率先发难，取得14分的较大领先优势。他们在之后两节频频打出小高潮，一度将分差扩大到了30分。如梦初醒的太阳队，依靠丹尼尔斯和奥科博连续发射三分雨，将比分追近。比赛末段，布克更是连拿5分，帮助太阳队在最后4.6秒时追到只差3分，然而76人队的雷迪克关键时刻的两罚全中，扼杀了太阳队翻盘的美梦。最终，76人以132-127胜出，而失利的太阳遭遇四连败。从全场的统计数据来看，两队在进攻端的发挥都非常优秀。76人队，恩比德42分18篮板3抢断，西蒙斯29分6助攻，雷迪克27分4篮板4助攻，科克马兹10分4篮板3助攻；太阳队，布克37分8助攻，艾顿18分11篮板，约什-杰克逊16分6篮板4助攻，霍尔姆斯13分4篮板，梅尔顿10分3篮板3助攻。单节比分（太阳队在前）：32-44，17-28，38-32，40-28比赛回顾首节，太阳队开场非常慢热，一度在将近4分钟里一分未得。76人抓住机会，接连打出得分小高潮，一下子就领先了对方14分。虽然此后太阳队的布克连投带罚，拿下12分，乌布雷内外线连拿7分，试图苦苦追赶上对方，但是76人队的西蒙斯和恩比德也不甘示弱，他们火力全开，帮助队伍在首节结束时以44-32领先。第二节，太阳队再次陷入开场找不到得分感觉的困境，投篮各种打铁。76人队当然不会错失这个扩大比分的好机会，恩比德接连通过扣篮和罚球，再拿下10分，带领球队打出一波14-4的小高潮，将分差拉大到22分。落后很多的太阳队，在布克的带领下，再次发动追赶的号角。无奈76人队的恩比德表现神勇，他和西蒙斯的优异表现，帮助队伍在第二节结束时，以72-49领先太阳队23分之多。第三节，太阳队的沃伦一度帮助球队将分差缩小到20分，但是对手76人队马上又来了一波19-9的小高潮，将分差拉大到30分。落后太多、只能放手一搏的太阳队，接连命中4个三分球，打出一波18-5的小高潮，在第三节结束时将比分追到87-104，只落后17分。第四节，太阳队再接再厉，打出一波9-0，将分差追到只差9分。虽然76人队的恩比德马上来了一个2+1，但是太阳队的杰克逊连续命中2个三分球，帮助球队离对手只有6分之遥！关键时刻76人队的科克马兹射落三分，再加上西蒙斯的六罚五中，76人再度取得13分的大比分领先。形势极为不利的太阳队并没有放弃，他们依然在全力反扑，布克内外线都开花，帮助队伍在最后4.6秒时，将分差缩小到3分。可惜，随着76人队的雷迪克在最后关头的两罚全中，76人还是以132-127惊险获胜。对于76人队和太阳队今天比赛中的逆天数据，你的看法是怎样的呢？欢迎在下面留言和我互动。返回搜狐，查看更多",
		"article_source": "搜狐网",
		"article_title": "恩比德42+18，布克37+8，76人3人27+，手感火热却险遭太阳大逆"
	}, {
		"article_data": "2019.01.03",
		"article_content": "直播吧1月3日讯 NBA常规赛76人客场挑战太阳，此役巴特勒因病缺席，不过恩比德复出出战。开场后恩比德和西蒙斯就用强势发挥帮助76人取得领先，虽然太阳多点开花追赶比分，不过雷迪克和科克马兹外线出色手感帮助76人首节就领先12分。第二节恩比德延续出色状态，在内线予取予求，76人一路扩大领先，上半场76人72-49遥遥领先太阳，恩比德半场拿到30分14板的豪华数据。下半场刚开始雷迪克还建中三分帮助76人一度领先30分。不过此后太阳外线射手也找到手感连中4个三分缩小分差，第四节太阳继续发起反扑，而76人则多次出现失误，太阳一路将分差缩小到6分。不过科克马兹及时三分止血，此后76人牢牢守住领先将胜利纳入囊中，最终76人132-127送给太阳4连败。数据统计：太阳（9-30）：沃伦7分2篮板，布里奇斯2分6篮板，艾顿18分11篮板2助攻2断，梅尔顿10分3篮板3助攻2断，布克37分8助攻2篮板，霍姆斯13分4篮板2助攻，乌布雷9分，约什-杰克逊16分6篮板4助攻，奥科博9分2助攻2断，丹尼尔斯6分3断76人（25-14）：博尔登4分4篮板2助攻，恩比德42分18篮板2助攻3断2帽，西蒙斯29分3篮板6助攻，雷迪克27分4篮板4助攻2断，科克马兹10分4篮板3助攻，沙梅特5分3篮板，麦康纳7分4篮板6助攻，迪米特里厄斯-杰克逊8分比赛开始后艾顿迎着恩比德先进一球，不过恩比德马上还以颜色连拿四分，西蒙斯也突破上篮得手，恩比德和西蒙斯利用个人能力帮助76人13-3迅速建立领先。布克借掩护飙中三分止血，西蒙斯罚中两分，艾顿凶狠补扣得手，雷迪克和科克马兹连中三个三分，太阳多人轮流冲击篮筐追分，不过在西蒙斯也不断造成杀伤拿分，76人33-19领先14分。乌布雷和布克接连发挥为太阳追赶比分，雷迪克兜出来再飙三分后恩比德连拿六分帮助76人第一节44-32领先太阳。次节，恩比德上来内线继续予取予求，雷迪克外线也远投命中，虽然太阳制造犯规罚球追分，不过恩比德内线强势发挥帮助76人58-36继续扩大领先。布克和梅尔顿各追两分，迪米特里厄斯三分空位稳稳命中，布克罚中两分跟着助攻艾顿空接暴扣，不过恩比德的内线进攻依旧无人可挡，沃伦三罚两中，麦康纳底角三分一箭穿心，由于两队犯规过多，上半场最后阶段进入罚球大战，半场结束，76人72-49遥遥领先。下半场上来恩比德就再造犯规罚中两分，沃伦后仰跳投命中，西蒙斯勾手回应，艾顿中投得手，两队均不设防，让对手进攻轻松拿分，雷迪克再次三分连珠开火，76人86-58领先到28分。梅尔顿右侧回敬一个三分，西蒙斯不但能自己单打拿分还能为对手输送炮弹送出助攻，76人将分差拉大到30分。此后两队继续大打对攻，不过丹尼尔斯和奥科博手感突然爆炸三分线外弹如雨下，帮助太阳打出一波高潮在三节结束时将分差缩小到17分。末节，霍姆斯先声夺人空接暴扣，沙梅特空位三分百步穿杨，太阳继续冲击内线拿分，西蒙斯连投带罚拿到四分，霍姆斯和恩比德各自完成一次补篮，76人113-95仍旧保有18分领先。不过此后太阳多点开花再度打出9-0的高潮将分差缩小到个位数，不过恩比德及时站出打成2+1，但76人多次出现失误送给太阳轻松追分机会，太阳将比分追到110-106只落后6分。科克马兹高难度三分及时止血，而恩比德和西蒙斯也联手帮76人将分差拉大到两位数，虽然布克也造成三分犯规罚中三球，最后时刻太阳频频对西蒙斯采用犯规战术，尽管太阳奋力追分，但76人牢牢守住领先，没有让太阳翻盘成功，最终76人132-127射落太阳。首发阵容：太阳首发：梅尔顿、布克、布里奇斯、沃伦、艾顿76人首发：西蒙斯、雷迪克、科克马兹、博尔登、恩比德【来源：直播吧】",
		"article_source": "新浪体育",
		"article_title": "恩比德42+18 西蒙斯29+6 布克37+8 76人送太阳4连败"
	}]
}