{
	"articles": [{
		"article_content": "北京时间12月27日，NBA常规赛再战一场，灰熊主场95-87小胜骑士，拿下两连胜的同时送给对手四连败。灰熊队小加索尔20分9篮板6助攻4盖帽，康利15分8助攻，安德森15分；骑士队克拉克森24分5篮板，塞克斯顿16分5篮板6助攻。现场高清 技术统计比赛回顾首节还剩10分35秒时，科林-塞克斯顿出现传球失误，被小加索尔抢断。还剩4分26秒时，科林-塞克斯顿喂球，弗莱三分远投命中。还剩4分钟时，小加索尔在奥斯曼投篮时犯规，送给骑士1次罚球机会。骑士对篮板发起疯狂进攻，本节共抢下16个篮板，包括7个前场篮板，其中奥斯曼一人就贡献4个篮板球。骑士掉进失误陷阱，失误多达7次。首节战罢，骑士以9-21落后。次节回来还剩9分6秒时，德拉维多瓦出现传球失误，被安德森抢断。还剩8分36秒时，塞尔登在日日奇投篮时犯规，送给骑士2次罚球机会。还剩5分39秒时，接到科林-塞克斯顿的传球，弗莱三分远投得手。灰熊此节手感颇佳，全队投篮命中率达到61.11%，与骑士的42.86%相比更胜一筹，其中安德森仅此节得到7分。半场结束，本节比分定格为45-32，灰熊暂时领先。进入第三节还剩11分37秒时，日日奇助攻，伯克斯三分远投命中。还剩3分27秒时，弗莱出现传球失误，被安德森抢断。还剩12秒时，杰伦琼斯在诺阿投篮时犯规，送给灰熊2次罚球机会。骑士内线优势巨大，本节共抢下24个篮板，包括12个前场篮板，其中小拉里-南斯一人就贡献4个篮板球，凭借篮下优势将差距缩小为12分。灰熊在防守端筑起铜墙铁壁，此节送7记盖帽，将对手的投篮命中率压制到29.03%。骑士频飙三分，全队本节投10粒三分球，但命中率仅为30.00%。三节打完，灰熊以65-53领先。第四节还剩4分39秒时，小拉里-南斯在小加索尔投篮时犯规，送给灰熊2次罚球机会。还剩3分36秒时，贾伦-杰克逊手滑丢球，被克拉克森抢断。还剩1分40秒时，接到伯克斯的传球，克拉克森跳投得手。骑士对篮板发起疯狂进攻，本节共抢下16个篮板，包括6个前场篮板，其中科林-塞克斯顿一人就贡献4个篮板球，凭借篮下优势将差距缩小为8分。骑士打出流畅配合，此节全队共完成8次助攻，其中科林-塞克斯顿一人就为队友送出4次传球。灰熊频飙三分，全队本节投10粒三分球，但命中率仅为20.00%。灰熊多次冲击篮筐，获得17次罚球机会，罚中14球，罚球命中率达到82.35%。比赛结束，灰熊以95-87击败骑士，取得本场比赛的胜利。双方首发阵容骑士：科林-塞克斯顿、奥斯曼、伯克斯、小拉里-南斯、日日奇灰熊：小加索尔、安德森、康利、坦普尔、贾伦-杰克逊（腾讯体育）",
		"article_title": "小加20+9+6+4 灰熊小胜送骑士四连败",
		"article_data": "2018-12-27",
		"article_source": "NBA中国官方网站"
	}, {
		"article_content": "12月27日讯 NBA常规赛继续进行，灰熊坐镇联邦快递体育馆迎接骑士的挑战，此前灰熊刚刚战胜湖人，而骑士则面对着了三连败的窘境。比赛开始，双方手感都不出色，骑士表现更为夸张，单节仅仅得到9分 ，次节双方稍稍找回手感，你来我往有来有回，下半场骑士虽然努力追赶比分，但无奈之前分差过大，加上康利关键时刻神奇发挥，最终灰熊主场95-87战胜骑士，也送给骑士四连败。     　　数据统计  　　骑士(8-27)南斯6分9篮板3助攻2断，奥斯曼10分7篮板，日日奇6分11篮板，塞克斯顿15分5篮板6助攻，伯克斯7分5篮板，弗莱6分2篮板，布罗松根5分，杰伦-琼斯5分，克拉克森24分5篮板3断  　　灰熊(18-16)贾伦-杰克逊11分2篮板，凯尔-安德森15分3断2帽，加索尔20分9篮板6助攻4帽，康利15分8助攻2断，坦普尔11分5篮板，贾玛考-格林6分4篮板，诺阿5分4篮板2助攻，谢尔文-马克6分2助攻，塞克斯顿4分2篮板     　　比赛开始，灰熊坐镇主场先发制人，贾伦-杰克逊勾手打进比赛首球，加索尔高位跳投也进，骑士则由伯克斯罚球做出回应，安德森2+1打成，灰熊打出9-1精彩开局，骑士请求暂停，暂停回来，迪隆布鲁克斯坦普尔分别取分，弗莱三分出手终于拿下骑士比赛首个运动战进球，奥斯曼2+1也中，诺阿打板上篮命中塞尔登上篮打进，贾马考-格林中投命中，克拉克森放篮得手成功止血，首节战罢，骑士9-21落后灰熊进入第二节。  　　次节开打，杰伦-琼斯大力扣篮得手，德拉维多瓦抛投也中，骑士打出6-0进攻小高潮，灰熊请求暂停，暂停回来，克拉克森反扣得手，塞尔登上篮命中为灰熊止血，凯尔安德森三分打进，克拉克森补篮命中，贾伦杰克逊连中两球，赛克斯顿拉杆上篮命中，安德森慢三步上篮也中，弗莱三分张手就来，加索尔中投命中，奥斯曼反击上篮得手，坦普尔三分也中，双方找回状态你来我往，随着贾马考格林暴扣得手，半场结束，灰熊45-32领先骑士进入下半场。     　　易边再战，伯克斯高难度压哨三分命中打进下半场首球，康利罚球线跳投命中，日日奇篮下吃饼打进，加索尔2+1打成，南斯高举高打补篮得手，加索尔三分命中，灰熊打出5-0小高潮，暂停回来，贾伦杰克逊接球扣进，塞克斯顿补篮得手，谢尔文-马克中距离也进，布罗松根三分手起刀落，凯尔安德森扣篮命中，暂停回来，克拉克森三分命中，诺尔篮下打进，三节战罢，灰熊65-53领先骑士进入最后一节。  　　末节开打，康利技术罚球命中末节首球，随后有时自己顶开防守上篮命中，骑士则由克拉克森命中追身三分，坦普尔火力更猛连续两记三分命中，骑士请求暂停，暂停回来，康利中距离跳投命中，加索尔克拉克森分别勾手命中，伯克斯三分打进，贾伦杰克逊暴扣虐框，塞克斯顿急停跳投命中，随着奥斯曼上篮命中，骑士打出一波9-2进攻小高潮，灰熊请求暂停，暂停回来，骑士火力不减，在塞克斯顿和奥斯曼的带领下一举将比分追至82-86，暂停回来，康利抛投命中为灰熊稳住局势，虽然克拉克森命中神奇三分，但仍无济于事，最终灰熊主场95-87战胜骑士。",
		"article_title": "小加20+9+6康利15+8克拉克森24+5 灰熊95-87战胜骑士",
		"article_data": "2018年12月27日",
		"article_source": "直播吧"
	}, {
		"article_content": "北京时间12月27日，NBA新赛季常规赛继续进行，孟菲斯灰熊主场95-87击败骑士，送给对手4连败。本场之星 小加索尔小加索尔本场比赛砍下20分9篮板6助攻4盖帽的全面数据，他在攻防两端的出色发挥，帮助灰熊最终击败骑士。全场数据9-21、23-24、21-20、34-30（灰熊在后）骑士方面 奥斯曼10分7篮板、塞克斯顿16分5篮板6助攻、克拉克森24分5篮板3抢断、小南斯6分9篮板2抢断灰熊方面 小加索尔20分9篮板6助攻4盖帽、安德森15分3篮板2盖帽、小贾伦-杰克逊11分、坦普尔11分、康利15分8助攻比赛回顾比赛开始后，小贾伦-杰克逊空接上篮得分，而后小加索尔跳投命中，伯克斯罚球2中1，而后安德森打成2+1，康利也突破上篮命中，迪隆-布鲁克斯跳投命中，坦普尔切入上篮得分后，灰熊打出13-1攻击波拉开比分差距。随后虽然弗莱命中3分，奥斯曼也单打命中，但诺阿跳投得分，谢尔顿再上篮命中，灰熊又将分差拉开到了10分，最后时刻格林和康利连续得分，克拉克森回敬一记中距离，灰熊首节比赛领先了12分。第二节比赛，首节只得到9分的骑士由琼斯跳投得分，德拉维诺瓦也跳投命中，而后克拉克森突破扣篮得分，之后日日奇两罚全中，安德森命中1记3分，而后塞克斯顿突破上篮，安德森篮下再中，小加索尔跳投命中，坦普尔也轰中3分，双方你来我往互不相让，最后时刻格林命中3分后又是一记突破暴扣，灰熊半场比赛领先13分。第三节比赛，伯克斯3分命中，而后康利马上回敬跳投，之后南斯暴扣得分，加索尔也打中2分，双方在这一节打得非常胶着，而之后日日奇篮下暴扣得分，南斯也篮下打中，加索尔跳投命中后又追加1记3分，灰熊始终保持12分领先，之后塞克斯顿突破上篮，小贾伦-杰克逊也扣篮得分，塞克斯顿继续突破后，安德森扣篮得分，之后克拉克森3分缩小比分差距，但灰熊最后时刻仍旧靠罚球将分差稳定在12分。第四节比赛，康利命中技术犯规罚球，然后他突破上篮得分，但随后克拉克森3分命中，布罗索加梅也命中1记跳投，之后琼斯和坦普尔互相命中，坦普尔接连命中第二记3分，伯克斯也打中3分，加索尔篮下进攻得手后，克拉克森跳投命中，而后贾伦-杰克逊暴扣得分，塞克斯顿连续得4分，缩小比分差距，但关键时刻加索尔制造小南斯犯规，两罚全中后，最后2分07秒灰熊领先10分，最后时刻塞克斯顿没有放弃，他仍旧突破上篮得手，将分差缩小到了8分，而后克拉克森突破上篮，伯克斯盖掉康利上篮，塞克斯顿突破分球，奥斯曼打中，最后1分19秒，骑士追到只差4分！暂停回来后康利突破上篮得分，而后又送出关键抢断将塞克斯顿断下，灰熊就此奠定胜局。（拉马库斯）骑士首发小南斯、奥斯曼、日日奇、塞克斯顿、伯克斯灰熊首发小贾伦-杰克逊、安德森、小加索尔、康利、坦普尔",
		"article_title": "小加20+9+6率先发5人上双 灰熊主场送骑士4连败",
		"article_data": "2018-12-27 11:30",
		"article_source": "搜狐网"
	}]
}