{
	"articles": [{
		"article_data": "2019-01-06 11:04",
		"article_title": "恩比德25+12西蒙斯三双 东契奇低迷76人擒小牛",
		"article_content": "北京时间2019年1月6日，76人坐镇主场迎来小牛挑战。小牛依靠替补阵容的发挥，上半场勉强和76人抗衡。西蒙斯今天状态非常好，东契奇则始终找不到准星，76人第三节领先到接近20分。小牛末节仍不放弃，东契一攻一传帮助小牛追到4分，恩比德连续造成杀伤终结悬念。最终，76人106-100主场战胜小牛。全场比分（小牛在前）：26-31、25-28、19-28、30-19小牛方面：东契奇14分8篮板4助攻，小乔丹8分8篮板5助攻，巴恩斯7分5篮板2助攻，布伦森13分11篮板8助攻，马修斯18分2篮板。76人方面：西蒙斯20分14篮板11助攻，恩比德25分12篮板5助攻，雷迪克20分2篮板2助攻。首节比赛，马修斯连续低位单吃科尔克马兹直接打停76人，西蒙斯连投带传率领76人轰出一波12-2的高潮很快打停小牛。东契奇造杀伤为小牛止血，西蒙斯助攻雷迪克空切。东契奇回应空切暴扣，西蒙斯助攻恩比德暴扣。双方进入一阵对攻大战，76人维持着10分左右优势。东契奇造成三分犯规，随后助攻鲍威尔暴扣。西蒙斯暴扣回应，稳住76人领先优势。首节打完，76人31-26领先小牛。第二节比赛，恩比德连续内线得手难以阻挡，小乔丹不断助攻队友空切，布罗科夫三分命中帮助小牛追到1分。主力回来后，布罗科夫三分再次飚进反超比分，西蒙斯连续助攻队友得手稳住局势。76人追平比分之后，东契奇造成杀伤帮助小牛打破僵局。沙梅特三分飚进，西蒙斯杀到内线暴扣，76人打出一波5-0取得领先。巴恩斯造成杀伤，稍微缓解小牛危机。半场战罢，76人59-51领先小牛。易边再战，巴恩斯联手马修斯打出一波5-0很快缩小比分，恩比德空接暴扣率领76人回敬一波6-0稳住局势。西蒙斯上篮再中后，76人领先66-56领先到10分。小乔丹补扣得手，恩比德立刻飚进一记三分。马修斯强行突破得手，东契奇转身抛投，将分差缩小到10分。但小牛连续出现失误，76人两次快攻再次扩大领先。本节后半段，76人利用篮下优势继续扩大领先。三节结束，76人87-70领先到17分。末节比赛，76人前5分钟只得到3分，小牛依靠反击稍微追回一些比分。主力回来后，丹尼斯-史密斯助攻鲍威尔空接暴扣，小牛追到8分逼停76人。恩比德连投带罚，一人砍下4分稳住76人战局。马修斯打板三分命中，丹尼斯-史密斯快攻上篮，小牛追到只剩7分。博尔登三分命中，东契奇助攻马修斯回应一记，随后自己干拔三分飚进，分差只剩4分。恩比德抢下地板球，随后造成杀伤杀死比赛。最终，76人106-100主场战胜小牛。小牛首发：丹尼斯-史密斯，东契奇，马修斯，巴恩斯，小乔丹76人首发：西蒙斯，雷迪克，博尔登，科尔克马兹，恩比德（小胡）返回搜狐，查看更多",
		"article_source": "搜狐网"
	}, {
		"article_data": "01-06",
		"article_title": "76人击退独行侠取3连胜，西蒙斯三双压制东契奇，恩比德25+12",
		"article_content": "北京时间1月6日，NBA常规赛继续进行，独行侠背靠背挑战76人。首节比赛雷迪克发挥出色，76人31比26领先5分。次节比赛恩比德和西蒙斯连续发力，76人59比51领先8分。第三节西蒙斯完成三双，76人拉开分差，87比70领先17分。末节比赛独行侠连续追分，76人顶住压力，106比100击败独行侠，取得3连胜。球员数据：76人恩比德25分12篮板5助攻、西蒙斯20分14篮板11助攻、雷迪克20分、博尔登11分9篮板。独行侠马修斯18分、布罗克霍夫15分、东契奇14分8篮板4助攻、布伦森13分11篮板8助攻、鲍威尔13分、小乔丹8分8篮板5助攻。76人刚取得两连胜，不过巴特勒对主帅布朗的挑战成为外界关注焦点，这场对阵独行侠，巴特勒再次缺席。独行侠背靠背出战，在5日的比赛中，独行侠客场输给凯尔特人，全队的发挥并不理想。首节比赛，西蒙斯翻身跳投命中，马修斯连拿4分，76人立马暂停。暂停后西蒙斯、雷迪克和博尔登连续打进，76人8比4反超。小乔丹轻松暴扣，雷迪克两罚全中后，独行侠失误，雷迪克抢断打进，紧接着博尔登再次命中，76人14比6打停独行侠。暂停后，东契奇两罚一中，雷迪克和恩比德连续命中，76人20比9领先11分。马修斯三分止血，科克马兹扣篮得手，鲍威尔两分还击，米尔顿命中三分，东契奇三分造犯规后三罚两中，鲍威尔再追2分，独行侠19比27落后8分。麦康纳连拿4分，布罗克霍夫三分还击，布伦森和芬尼-史密斯连续命中，76人首节31比26领先5分。次节比赛，恩比德打成2+1，小乔丹扣篮得手，布罗克霍夫溜底线命中，恩比德还击暴扣，布伦森的中投还进，布罗克霍夫的三分飙中，独行侠追到37比38只差1分。暂停后，布罗克霍夫又命中三分，独行侠反超。西蒙斯两分命中，芬尼史密斯和鲍威尔连续内线打进，穆斯卡拉补篮得手，布伦森两罚全中，穆斯卡拉再进两分，76人追到44比46只差2分。暂停后雷迪克飙中三分反超，巴恩斯单打得手，沙梅特的三分再进，西蒙斯又送出暴扣，76人打出12比3的攻势，54比49领先5分。巴恩斯两罚一中，雷迪克又进三分，西蒙斯勾手命中，两节后76人59比51领先8分。第三节巴恩斯和马修斯连追5分，雷迪克和恩比德连续打进，小乔丹尴尬的扣篮扣飞，西蒙斯内线命中，76人66比56领先10分。小乔丹补篮得手，恩比德三分命中，博尔登的四罚两中，76人领先12分。东契奇手感不佳，前11次出手只命中1球。米尔顿打成2+1，马修斯和东契奇连追4分，沙梅特和西蒙斯还击，76人77比63打停独行侠。暂停后，西蒙斯助攻沙梅特空接，布伦森两分命中，西蒙斯又抢到前场篮板，数据是17分11次助攻和10个篮板，本赛季第6次三双。布伦森连追5分，恩比德和麦康纳稳住局势，三节之后76人87比70领先17分。决胜节，雷迪克上篮打进，布罗克霍夫和小乔丹、克莱伯连追8分，西蒙斯翻身跳投压哨打进终于打破得分荒。布罗克霍夫的上篮命中，穆斯卡拉命中两分，76人94比80再次打停独行侠，独行侠用完全部暂停。暂停后，东契奇终于打进，鲍威尔连拿4分，独行侠追到只差8分。暂停后恩比德连拿4分，马修斯三分命中，恩比德惨遭鲍威尔封盖，丹尼斯-史密斯上篮得手，独行侠又打停76人。暂停后，科克马兹终于命中三分，马修斯和东契奇连续命中三分，西蒙斯两罚一中，鲍威尔同样",
		"article_source": "百家号"
	}]
}