{
	"articles": [{
		"article_data": "2018-12-30 10:43",
		"article_source": "搜狐网",
		"article_title": "沃克47分难敌对手7人上双 奇才胜黄蜂止3连败",
		"article_content": "北京时间12月30日，NBA新赛季常规赛继续进行，缺少沃尔的奇才主场130-126险胜夏洛特黄蜂，终结3连败。本场之星 阿里扎缺少沃尔的情况下，阿里扎全场比赛砍下24分9助攻7篮板的准三双数据，并且在最后时刻打中2+1，帮助奇才终结3连败。全场数据29-27、32-40、31-27、34-36（奇才在后）黄蜂方面 威廉姆斯17分7篮板、巴图姆8分4助攻5篮板、泽勒8分9篮板、沃克47分4篮板4助攻、兰姆13分、格拉汉姆11分、麦基吉11分奇才方面 阿里扎24分9助攻7篮板、格林13分7篮板7助攻、布莱恩特21分10篮板、比尔19分6抢断5助攻4篮板、萨托兰斯基20分、德克尔13分、兰德尔11分比赛回顾第一节比赛，格林长2分率先命中，而后比尔跳投也中，之后泽勒和威廉姆斯连得5分反超比分，泽勒之后补篮命中，沃克也突破得分，虽然布莱恩特打成了2+1但是黄蜂仍旧没有让奇才将分差拉开，之后兰姆2罚1中，威廉姆斯跳投命中，巴图姆也命中1记3分，而后布莱恩特双手扣篮得分，泽勒篮下单打再中，沃克突破上篮得分，双方打得你来我往，巴图姆制造3分犯规，德尔克切入扣篮得分，格拉汉姆命中3分后，麦基吉压哨得分，第一节比赛黄蜂领先2分。第二节比赛，开局之后兰德尔2罚全中，麦基吉也打成，而后兰姆和阿里扎相继得分，不过之后奇才抓住机会打出了得分高潮，兰姆虽然投中3分，但是德克尔也连续命中，关键时刻沃克和威廉姆斯连得7分，但比尔挺身而出打成2+1，而后格林打板命中，威廉姆斯虽然3分得手，但是阿里扎和萨托兰斯基马上回敬3分，沃克打成2+1后，比尔突破上篮得分，奇才半场结束后反超黄蜂6分。第三节比赛，兰姆率先跳投得分，而后比尔切入得分之后再中3分，阿里扎随后突破上篮得分，奇才将分差拉开到了10分。之后，黄蜂兰姆连续得分，威廉姆斯也命中跳投，萨托兰斯基上篮得分，沃克跳投也中，之后麦基吉突破上篮得分后阿里扎回敬3分，但蒙克和威廉姆斯连得5分，布莱恩特扣篮得分后，沃克连续得分，蒙克重新出场后命中3分，布莱恩特切入上篮得分，但格拉汉姆跳投命中后黄蜂将分差追到只差2分。第四节比赛，布莱恩特上来命中，之后格拉汉姆两罚全中，蒙克也罚中2球，将比分扳平。之后兰德尔切入上篮得分，奇才再一次找回主动权。之后阿里扎再中3分，沃克也马上回敬，双方比分差距仍旧在2-4分徘徊。暂停回来之后，奇才打出攻击波，阿里扎和萨托兰斯基屡屡得分，虽然沃克3分将分差再一次追到只差3分，但比尔马上回敬扣篮，阿里扎再中关键3分，最后42秒，比尔突破命中，格林两罚全中后，奇才已经领先9分，但是沃克最后阶段利用奇才的失误接连得分，9.5秒时比尔命中关键罚球才将分差扩大到了4分，最后2.5秒，沃克又中3分，比分再一次来到只差1分！最后时刻，阿里扎打3分成功，总算是赢下胜利。（拉马库斯）黄蜂首发威廉姆斯、巴图姆、泽勒、沃克、兰姆奇才首发阿里扎、格林、布莱恩特、比尔、萨托兰斯基"
	}, {
		"article_data": "2018年12月30日",
		"article_source": "雪缘网",
		"article_title": "奇才险胜黄蜂结束三连败 阿里扎24+9沃克空砍47分",
		"article_content": "北京时间12月30日NBA常规赛继续进行， 华盛顿奇才主场130 - 126 险胜夏洛特黄蜂， 结束了三连败。 首节， 阿里扎在兰姆投篮时犯规， 送给黄蜂2次罚球机会。 还剩4分39秒时， 比尔喂球， 萨托兰斯基三分远投命中。 还剩7秒时， 兰德尔手滑丢球， 被马利克 - 莫克抢断。 黄蜂打出流畅配合， 此节全队共完成8次助攻， 其中马文 - 威廉姆斯一人就为队友送出2次传球。 首节战罢， 场上比分是29 - 27， 黄蜂领先2分。 第二节， 奇才队连得5分再次领跑， 之后两队形成拉锯战， 比分交替增加， 德克尔三分中的， 半场前6分50秒时奇才队以45 - 42 领先3分。 威廉姆斯和沃克联手7分帮助球队再次领跑， 比尔和格林各拿4分， 奇才队迅速夺回领先权。 黄蜂队连续几次打铁， 布莱恩特和格林联手4分让球队领先6分。 威廉姆斯三分中的， 奇才队毫不逊色， 阿里扎和萨托兰斯基各进一个三分球， 他们在半场结束时以67 - 61 领先6分。 第三节， 比尔命中三分， 阿里扎突破得手， 奇才队以74 - 64 领先10分。 兰姆和威廉姆斯联手6分追近， 萨托兰斯基罚球回应， 阿里扎三分中的， 奇才队稳住领先局面。 威廉姆斯三分中的率队又追5分， 布莱恩特还击4分， 本节还有2分30秒时奇才队以90 - 83 领先7分。 蒙克三分中的率队又追5分， 布莱恩特上篮得手， 格拉汉姆突破得手， 三节结束时黄蜂队以92 - 94 落后2分。 末节， 兰德尔手滑丢球， 被马利克 - 莫克抢断。 还剩9分12秒时， 特洛伊 - 布朗喂球， 阿里扎三分远投命中。 还剩23秒时， 托马斯 - 布莱恩特在小泽勒投篮时犯规， 送给黄蜂2次罚球机会。 奇才内线优势巨大， 本节共抢下20个篮板， 包括7个前场篮板， 其中杰夫 - 格林一人就贡献4个篮板球， 凭借篮下优势取得4分领先优势。 奇才打出流畅配合， 此节全队共完成10次助攻， 其中杰夫 - 格林一人就为队友送出3次传球。 奇才三分如雨， 全队本节投13粒三分球， 但命中率仅为30 .77 % 。黄蜂多次冲击篮筐， 获得10次罚球机会， 罚中8球， 罚球命中率达到80 .00 % 。比赛结束， 奇才以130 - 126 战胜黄蜂， 取得本场比赛的胜利。 "
	}, {
		"article_data": "2018年12月30日",
		"article_source": "网易体育",
		"article_title": "7人上双奇才擒黄蜂 阿里扎24+7+9沃克空砍47分",
		"article_content": "2018-19赛季NBA常规赛继续进行，华盛顿奇才队（14胜23负）成功反弹。虽然沃克狂砍47分，但他孤掌难鸣，阿里扎得到24分、7个篮板和9次助攻，布莱恩特得到21分和10个篮板，萨托兰斯基得到20分，他们率队7人得分上双，奇才队末节拉开领跑后顶住对手反攻，奇才队在主场以130-126险胜夏洛特黄蜂队（17胜18负）。奇才队结束3连败。  7人上双奇才擒黄蜂 阿里扎24+7+9沃克空砍47分  奇才队的阿里扎得到24分、7个篮板和9次助攻，布莱恩特得到21分和10个篮板，萨托兰斯基得到20分、4个篮板和6次助攻，比尔得到19分、4个篮板和5次助攻，格林得到13分、7个篮板和7次助攻，德克尔得到13分和5个篮板，兰德尔得到11分。黄蜂队的沃克得到47分、4个篮板和4次助攻，威廉姆斯得到17分和7个篮板，兰姆得到13分和5个篮板，吉尔克里斯特得到11分和6个篮板，格拉汉姆得到11分、4个篮板和5次助攻。  奇才队的沃尔准备接受左脚后跟手术，将赛季报销。做客的黄蜂队开局不错，在7平后巴图姆命中三分结束8-0的攻击波，黄蜂队拉开领跑。萨托兰斯基还击三分，沃克突破跳投命中，首节还有3分50秒时黄蜂队以19-12领先。德克尔追回4分，巴图姆三罚全中稳住，布朗和德克尔联手6分，兰德尔命中三分，他们率队连追9分以27-24反超。格拉汉姆还击三分，吉尔克里斯特补篮得手，黄蜂队以29-27领先2分结束首节。  第二节开始后奇才队连得5分再次领跑，之后两队形成拉锯战，比分交替增加，德克尔三分中的，半场前6分50秒时奇才队以45-42领先3分。威廉姆斯和沃克联手7分帮助球队再次领跑，比尔和格林各拿4分，奇才队迅速夺回领先权。黄蜂队连续几次打铁，布莱恩特和格林联手4分让球队领先6分。威廉姆斯三分中的，奇才队毫不逊色，阿里扎和萨托兰斯基各进一个三分球，他们在半场结束时以67-61领先6分。  奇才队的德克尔上半场得到13分，布莱恩特和布朗各得到9分；黄蜂队的沃克得到17分、4个篮板和4次助攻，威廉姆斯得到12分。  比尔在第三节开始后不久命中三分，阿里扎突破得手，奇才队以74-64领先10分。兰姆和威廉姆斯联手6分追近，萨托兰斯基罚球回应，阿里扎三分中的，奇才队稳住领先局面。威廉姆斯三分中的率队又追5分，布莱恩特还击4分，本节还有2分30秒时奇才队以90-83领先7分。蒙克三分中的率队又追5分，布莱恩特上篮得手，格拉汉姆突破得手，三节结束时黄蜂队以92-94落后2分。  布莱恩特上篮揭开第四节大幕，黄蜂队连追4分扳平。兰德尔两次突破得手，阿里扎又中三分，奇才队以103-98重新领跑。沃克还击三分，吉尔克里斯特跳投命中，第四节还有分15秒时黄蜂队追成103平。奇才队暂停后比尔跳投不中，沃克跳投命中帮助球队反超，阿里扎打3分成功，萨托兰斯基和格林也分别投中三分，他们率队打出11-3的进攻高潮，奇才队在第四节还有3分20秒时以114-108领先。沃克连追5分，萨托兰斯基和比尔轮流得分，奇才队继续保持领先。  沃克两罚一中，阿里扎再中三分，第四节还有2分钟时奇才队以121-114领先。沃克突破得手，比尔迅速突破回应，格林罚中两球，奇才队在第四节还有24.6秒时以125-116领先。比尔被吹罚技犯，沃克和泽勒罚中三球，萨托兰斯基失误，沃克跳投命中，第四节还有17.7秒时黄蜂队以121-125落后。萨托兰斯基被犯规两罚不中，沃克突破得手，第四节还有11.1秒时黄蜂队以123-125落后。比尔两罚全中，沃克抢投三分命中，第四节还有2.5秒时黄蜂队以126-127落后。阿里扎上篮得手，同时造成沃克犯规，加罚命中，奇才队以130-126获胜。"
	}]
}