{
	"articles": [{
		"article_content": "北京时间12月28日，勇士在主场通过加时以109-110负于开拓者。本场比赛，勇士在罚球线上15罚仅6中，命中率只有40%。本场比赛，勇士队突然变得不会罚球了，而且这形成了一种传染。前10次罚球，勇士居然只罚进1个。水花兄弟加起来7罚2中，杜兰特4罚2中，而勇士今天罚球最准的居然是伊戈达拉，2罚全中。全场比赛，勇士一共15次站上罚球线，只罚进6个球，罚球命中率只有40%。反观开拓者，他们今天23罚21中，命中率高达91.3%。对于勇士队来说，40%的罚球命中率是绝对失常的表现，哪怕他们今天的罚球稍微好一点，比赛的局面和结果就可能完全不同。（罗森）",
		"article_title": "失常!最容易的分都拿不上 这支勇士到底咋了?",
		"article_data": "2018.12.28",
		"article_source": "新浪体育"
	}, {
		"article_content": "勇士在主场历经加时赛苦战以109-110负于开拓者，遭遇2连败的同时丢掉了西部榜首的位置。凯文-杜兰特拿下生涯第12次三双但加时赛投丢绝杀，斯蒂芬-库里拿下29分加时赛出现致命失误。    数据统计：  杜兰特26分、10篮板、11助攻，德雷蒙德-格林15分、11篮板、7助攻，库里29分、7助攻，克雷-汤普森15分。开拓者这边，利拉德21分，麦科勒姆24分，努尔基奇27分、12篮板、4助攻。  全场之星：努尔基奇  努尔基奇今天统治篮下，他的强攻令卢尼陷入犯规麻烦，当勇士派出小个阵容，努尔基奇一次次攻击篮下造犯规，他令勇士非常头疼。    本场高光时刻：  首节末段，场上出现小摩擦，汤普森跳投，杰雷布科和利拉德篮下争抢篮板，两人的胳膊缠在一起，利拉德对于杰雷布科缠住自己手臂的做法很不满，有个凶狠挣脱的动作。暂停回来后，两人在场边依然有争执，裁判给了利拉德一个技术犯规。    次节比赛，格林在防守时被努尔基奇点飞，后者施展梦幻舞步转身上篮得手，格林在空中被撞了一下险些失去平衡。    次节中段，格林组织进攻，他本想把球传给切出来接球的汤普森，但他的传球直接砸到了汤普森头上，球弹回后场出界，格林这次失误预定一个五大逑位。    第二节5分37秒，杜兰特完成一次精彩进攻，他在三分线外持球利用变向运球过人，走中路杀入篮下左手劈扣。    第三节3分09秒，之前投丢了大量空位三分的汤普森终于投中三分，他在被对手侵犯的情况下投中高难度三分。蹲坐在地上后汤普森脸上露出笑容，简单的空位三分不进，可这种高难度三分汤普森却能投中。    常规时间结束前0.2秒，勇士本想打一次空接战术绝杀对手，结果没想到，库里给伊戈达拉发出的边线球竟然直接飞进了篮筐，但按照规则，库里这一球并不算进，还算作他的失误，连库里自己都笑了。    加时赛最后时刻，勇士发球失误，利拉德抓住机会命中一记准绝杀三分。    比赛回放：  首节比赛，努尔基奇统治内线连续得手，库里和汤普森也做出回敬。利拉德、麦科勒姆的手感逐渐升温，开拓者一度17-9领先，掌控了主动权。不过，库里和杜兰特开始发威，杰雷布科替补登场后命中三分，勇士很快完成反超。首节末段双方交替领先，杜兰特干拔跳投得手，利拉德回敬三分，利文斯顿完成暴扣，首节打完勇士28-27领先开拓者。  次节比赛，库里带队勇士进攻顺风顺水，库里的突破和三分无解，伊戈达拉也完成上篮，勇士35-27领先到8分。斯陶斯卡斯连续三分命中，库里回敬三分，杜兰特添上暴扣，勇士仍占据主动。但之后，勇士突然哑火，开拓者在双枪带领下打出攻击波以50-43反超了7分。伊戈达拉三分帮勇士止血，哈克里斯补篮，半场打完勇士46-52落后于开拓者。  易边再战，勇士不断攻击篮下，库里命中三分，格林突破上篮，勇士追到55平。但勇士的低级失误实在太多，罚球也屡屡投丢，开拓者这边进攻稳定，哈克里斯三分命中，努尔基奇利用卢尼陷入犯规麻烦下场的机会连续勾手打中，阿米努添上三分，开拓者70-61领先到9分。关键时刻，汤普森三分命中，格林补篮，杰雷布科跳投，勇士打出一波流以71-70反超1分。第三节末段，特纳单打杜兰特得手，利拉德命中高难度三分，开拓者稳住阵脚75-71领先勇士进入末节决战。  末节比赛，库里兄弟展开对决，斯蒂芬-库里命中三分，塞斯-库里连续回敬两个三分，开拓者83-74领先。利文斯顿跳投，塞斯-库里再进三分，开拓者86-76领先到10分。格林补篮，斯蒂芬-库里反击扣篮，勇士开始反击。但努尔基奇篮下优势太明显，开拓者保持领先。格林和杜兰特一度帮勇士追到只差4分，但格林领到技术犯规，努尔基奇两罚全中，麦科勒姆三分命中，开拓者96-86领先到10分。  勇士并未放弃，常规时间最后2分钟，杜兰特和库里连续三分命中，勇士一度追到97-100只差3分，但开拓者罚球稳定，麦科勒姆连续4罚全中，开拓者102-97领先。最后50秒，比赛进入白热化，杜兰特暴扣并命中三分，勇士追到102平，比赛还剩19.1秒。利拉德执行绝杀失手，比赛最终进入加时赛。  加时赛杜兰特和汤普森帮勇士占据主动，但麦科勒姆连拿5分。关键时刻格林命中三分，但库里却出现致命失误，利拉德命中三分，开拓者110-109领先。最后时刻，杜兰特单打绝杀不中，勇士惜败。",
		"article_title": "勇士加时负开拓者丢西部榜首 杜少失绝杀库里致命失误",
		"article_data": "2018年12月28日",
		"article_source": "腾讯体育"
	}, {
		"article_content": "北京时间12月28日，勇士遭遇了两连败，在自己的主场他们通过加时以109-110负于开拓者，值得一提的是，勇士在今天的罚球线上15罚仅6中，命中率只有40%。   更尴尬的是，勇士队的前10次罚球竟然只罚进了一个，水花兄弟加起来7罚2中，而杜兰特4罚仅两中，除了伊戈达拉两罚全中之外，其他球员的罚球没有100%的命中率。   而与此同时，开拓者在今天的罚球23罚21中，命中率高达91.3%。对于勇士队来说，罚球这种最简单的得分方式都得不了分，最终输球也在情理之中。除了发球之外，勇士队在本赛季太过于依赖杜兰特与库里的得分，当他们命中率不高的时候，球队输球变成了家常便饭。   今天的比赛中，开拓者的开拓者在努尔基奇、利拉德以及麦科勒姆的带领下险胜勇士，库里虽然砍下29分，但他的投篮命中率并不高，26次出手只命中了11个进球，而留给开拓者的是更多的机会。或许，本赛季勇士还想延续自己王朝的荣耀，没有改变，只是依赖于库里和杜兰特，是远远不够的。",
		"article_title": "勇士主场憾负开拓者罚球竟只有40% 王朝建立以来罕见数据",
		"article_data": "2018年12月28日",
		"article_source": "百家号"
	}, {
		"article_content": "北京时间12月28日，勇士遭遇了两连败，在自己的主场他们通过加时以109-110负于开拓者，值得一提的是，勇士在今天的罚球线上15罚仅6中，命中率只有40%。   更尴尬的是，勇士队的前10次罚球竟然只罚进了一个，水花兄弟加起来7罚2中，而杜兰特4罚仅两中，除了伊戈达拉两罚全中之外，其他球员的罚球没有100%的命中率。   而与此同时，开拓者在今天的罚球23罚21中，命中率高达91.3%。对于勇士队来说，罚球这种最简单的得分方式都得不了分，最终输球也在情理之中。除了发球之外，勇士队在本赛季太过于依赖杜兰特与库里的得分，当他们命中率不高的时候，球队输球变成了家常便饭。   今天的比赛中，开拓者的开拓者在努尔基奇、利拉德以及麦科勒姆的带领下险胜勇士，库里虽然砍下29分，但他的投篮命中率并不高，26次出手只命中了11个进球，而留给开拓者的是更多的机会。或许，本赛季勇士还想延续自己王朝的荣耀，没有改变，只是依赖于库里和杜兰特，是远远不够的。",
		"article_title": "勇士遭遇两连败还送出西部第一 过于依赖杜兰特和库里成球队硬伤",
		"article_data": "2018年12月28日",
		"article_source": "百家号"
	}, {
		"article_content": "央视网消息：北京时间12月28日，在今天的常规赛中，金州勇士在主场历经一个加时赛以109-110不敌波特兰开拓者，勇士核心凯文-杜兰特出战42分钟，23投11中得到26分10篮板11助攻1抢断1封盖，但三双在手依然难以救主。今天比赛，杜兰特的发挥比较神勇，他收获了本赛季个人第2次三双，同时也是个人生涯第12次三双。此前，杜兰特在11月13日对阵洛杉矶快船的比赛中，24投10中得到33分11篮板10助攻的三双，但那场比赛勇士以116-121输了；本场比赛亦如是，而这也使得杜兰特本赛季三双场次的胜率为尴尬的0%。当然，这也很好理解，因为在勇士这种高手林立的球队里，如果还需要杜兰特事必躬亲去拿三双，那只能说明勇士的四巨头里至少有两人不在状态。今天勇士不在状态的人就是汤普森和格林。半场过去，格林5投1中，汤普森8投3中，杜兰特8投4中；打完前三节，杜兰特14投7中，格林10投4中，汤普森17投5中。",
		"article_title": "26+11+10憾失绝杀!三双再现却难破尴尬的0",
		"article_data": "2018年12月28日",
		"article_source": "央视网"
	}]
}