{
	"articles": [{
		"article_content": "北京时间1月13日，NBA常规赛激战8场，其中犹他爵士主场以110-102击败了芝加哥公牛，迎来了3连胜，而公牛队则是7连败。米切尔砍下了34分6篮板6助攻，科沃尔16分，三分球迎来了里程碑。四节比分（爵士队在后）：19-29、34-22、29-30、20-29。公牛队：拉文21分3篮板、马尔卡宁16分5篮板、哈奇森11分7篮板、帕克11分7篮板、塞尔登11分2篮板2助攻、邓恩10分8助攻5篮板。爵士队：米切尔34分6篮板6助攻、英格尔斯16分4助攻、科沃尔16分5篮板、戈贝尔15分16篮板8助攻、费沃斯8分8篮板、奥尼尔8分11篮板4助攻。开场之后，费沃斯中投得分，英格尔斯命中3分，爵士队以6-2领先。正当公牛队打出一波7-3的小高潮将分差缩小时，英格尔斯再中3分。首节比赛，爵士队一共投中了6个三分球。本节中段，爵士队打出一波12-2的攻击波，将分差扩大为10分以上，其中米切尔连得5分。公牛队得分王拉文只有2分入账，而爵士队射手英格尔斯则是贡献了9分。29-19，爵士队首节领先了10分。第二节，公牛队替补帕克连得4分，之后拉文和帕克又投中3分，公牛队在开局3分15秒时间里打出一波14-4的攻击波，成功将比分追至33平。暂停之后，洛佩兹中投命中，公牛队首次反超，米切尔强投三分命中。马尔卡宁打三分成功，公牛队一波7-0的小高潮过后将分差扩大为4分。老将科沃尔命中3分，邓恩因为3次犯规下场，科沃尔再中3分。随着拉文、塞尔登和哈奇森投中3个三分球，公牛队半场结束时以53-51领先了2分。第三节，米切尔连续三次进攻得分，马尔卡宁投中3分，邓恩和拉文得分后，米切尔助攻奥尼尔命中，爵士队将比分反超为61-60，公牛队请求暂停。哈奇森投中3分，米切尔在32秒时间里连续投中两个三分球，他的得分突破了20分大关。科沃尔投中第4个三分之后，他常规赛命中3分球总数超越杰森-特里升至历史第四位。本节还剩2分钟，爵士队只有3分入账，而公牛队则是在马尔卡宁和帕克的带领下打出一波8-3的小高潮。三节结束，公牛队还是以82-81领先1分。最后一节，两队在前4分钟时间里一直交替领先。公牛队89-88领先后，戈贝尔单打得分，米切尔突破抛投，而洛佩兹因为抱怨被判技术犯规，爵士队趁机打出一波9-0的攻击波反超了8分，米切尔得分突破30分。拉文霸气打三分，费沃斯空接扣篮。随着奥尼尔和英格尔斯连中两个三分球，爵士队重新将分差扩大为10分以上，这也让比赛变为垃圾时间。最终，犹他爵士主场以110-102击败了芝加哥公牛，迎来了3连胜，而公牛队则是7连败。公牛队首发：邓恩、拉文、哈奇森、马尔卡宁、卡特爵士队首发：米切尔、奥尼尔、英格尔斯、费沃斯、戈贝尔（鸾台）返回搜狐，查看更多",
		"article_source": "搜狐网",
		"article_title": "米切尔砍34+6+6科沃尔里程碑 爵士擒公牛迎3连胜",
		"article_data": "2019-01-13"
	}, {
		"article_content": "北京时间1月13日，NBA常规赛激战8场， 犹他爵士队（23胜21负）延续胜势。米切尔得到34分、6个篮板和6次助攻，戈贝尔送出15分、16个篮板和8次助攻，他们率队在第四节打出高潮确立优势，爵士队在主场以110-102险胜芝加哥公牛队（10胜33负）。  吉祥坊体育2012点com爵士队的米切尔得到34分、6个篮板和6次助攻，英格尔斯得到16分和4次助攻，科沃尔得到16分和5个篮板，戈贝尔得到15分、16个篮板和8次助攻，奥尼尔得到8分和11个篮板。  公牛队的拉文得到21分和3个篮板，马尔卡宁得到16分和5个篮板，哈奇森得到11分和7个篮板，帕克也得到11分和7个篮板，塞尔登得到11分，邓恩得到10分、5个篮板和8次助攻。  吉祥坊体育：爵士大战公牛 送给对手7连败  开场之后，费沃斯中投得分，英格尔斯命中3分，爵士队以6-2领先。正当公牛队打出一波7-3的小高潮将分差缩小时，英格尔斯再中3分。首节比赛，爵士队一共投中了6个三分球。本节中段，爵士队打出一波12-2的攻击波，将分差扩大为10分以上，其中米切尔连得5分。公牛队得分王拉文只有2分入账，而爵士队射手英格尔斯则是贡献了9分。29-19，爵士队首节领先了10分。  第二节，公牛队替补帕克连得4分，之后拉文和帕克又投中3分，公牛队在开局3分15秒时间里打出一波14-4的攻击波，成功将比分追至33平。暂停之后，洛佩兹中投命中，公牛队首次反超，米切尔强投三分命中。马尔卡宁打三分成功，公牛队一波7-0的小高潮过后将分差扩大为4分。老将科沃尔命中3分，邓恩因为3次犯规下场，科沃尔再中3分。随着拉文、塞尔登和哈奇森投中3个三分球，公牛队半场结束时以53-51领先了2分。  第三节，米切尔连续三次进攻得分，马尔卡宁投中3分，邓恩和拉文得分后，米切尔助攻奥尼尔命中，爵士队将比分反超为61-60，公牛队请求暂停。哈奇森投中3分，米切尔在32秒时间里连续投中两个三分球，他的得分突破了20分大关。科沃尔投中第4个三分之后，他常规赛命中3分球总数超越杰森-特里升至历史第四位。本节还剩2分钟，爵士队只有3分入账，而公牛队则是在马尔卡宁和帕克的带领下打出一波8-3的小高潮。三节结束，公牛队还是以82-81领先1分。  最后一节，两队在前4分钟时间里一直交替领先。公牛队89-88领先后，戈贝尔单打得分，米切尔突破抛投，而洛佩兹因为抱怨被判技术犯规，爵士队趁机打出一波9-0的攻击波反超了8分，米切尔得分突破30分。拉文霸气打三分，费沃斯空接扣篮。随着奥尼尔和英格尔斯连中两个三分球，爵士队重新将分差扩大为10分以上，这也让比赛变为垃圾时间。最终，犹他爵士主场以110-102击败了芝加哥公牛，迎来了3连胜，而公牛队则是7连败。",
		"article_source": "东方体育",
		"article_title": "爵士大战公牛 送给对手7连败",
		"article_data": "2019-01-13"
	}, {
		"article_content": "北京时间1月13日，爵士在主场以110-102击败了公牛。  　　爵士（23-21）三连胜。多诺万-米切尔得了34分、6个篮板和6次助攻，连续三场比赛，他刚好总共得了100分。乔-因格尔斯16分，鲁迪-戈伯特15分、16个篮板和8次助攻。替补出场所凯尔-科沃尔15分。【技术统计】  　　公牛（10-33）遭到7连败。扎克-拉文得了21分，劳里-马尔卡宁16分5个篮板，克里斯-杜恩10分8次助攻。  戈伯特暴扣戈伯特暴扣 　　爵士受到伤病的困扰，但最近战绩仍不错，胜率重新超过50%。  　　公牛则没什么希望。他们不断输球，过去三场都输了两位数。目前他们的胜率只有23.8%，历史上只有两次同期胜率更低。  米切尔三分米切尔三分 　　在昨天的比赛中，公牛遭到痛击，他们全场无抵抗之力，以109-146惨败给勇士。  　　公牛今天却很顽强，在落后两位数的情况下反扑，给爵士造成不小的麻烦。  科沃尔三分科沃尔三分 　　开场后公牛状态欠佳。爵士率先进入状态，首节还有2分19秒时，米切尔和奥尼尔相继投中三分，爵士以25-15领先了两位数。爵士一度领先12分，首节过后以29-19占优势。  　　第二节公牛找到感觉，帕克连续命中，他们以一波16-4开始本节，一举以35-33超出。两队进入拉锯战，几度交替领先。本节还有2分08秒时，谢尔登三分命中，公牛连得5分，以50-47再度领先。本节最后3分28秒，爵士只有一次运动战得分。公牛本节得了34分，上半场以53-51领先。  科沃尔超远三分科沃尔超远三分 　　爵士未能发挥他们防守的优势，而在进攻上，过多依赖三分。第三节两队还是打得难解难分。本节还有2分钟时，科沃尔投中三分，爵士以78-74领先。帕克和马尔卡宁相继投篮命中，公牛打出6-0，又将比分超出。爵士由新秀阿伦命中三分，以81-80再度领先。公牛本节最后一攻差点超时，在出手时间只剩下0.1秒时，爵士还犯规。罚中两球后，公牛以1分的优势进入最后一节。  拉文滞空2+1拉文滞空2+1 　　公牛最后一次领先是89-88。米切尔终于发飙，连续发动攻击，本节过半后，他突破上篮得手，爵士完成一波9-0，以97-89超出。公牛在近4分钟未能得分，爵士开始控制局面。  米切尔超难上篮米切尔超难上篮 　　外线有机会，爵士果断出手。奥尼尔和因格尔斯相继投中三分后，在比赛还有2分23秒时，爵士以105-92拉开差距。此后爵士有些愣神，被公牛连追4分。好在时间所剩无几，爵士仍锁定胜局。",
		"article_source": "新浪网",
		"article_title": "曼巴传人3场共砍100分 3连胜同时送公牛7连败",
		"article_data": "2019-01-13"
	}]
}