{
	"articles": [{
		"article_data": "2019-01-01",
		"article_title": "考神：18年是我最艰难一年 新年决议是比上一年更好",
		"article_source": "腾讯新闻",
		"article_content": "腾讯体育1月1日讯 据ESPN旗下网站《The Undefeated》报道，考辛斯表示2018年是他一生中最漫长、最艰难、最具挑战性的一年，他期待2019年的到来。考辛斯还表示他的新年决议是比上一年更好，他相信自己复出后能够与勇士很好地融入在一起。考辛斯对于新的一年的到来，NBA里或许没有人比考辛斯更兴奋了。“2018年是我一生中最漫长的一年，”考辛斯说，“我期待着新的一年和新的祝福。新的测试，新的兴奋，新的一年，全新的开始。我尽可能简单地说，2018年是我一生中最艰难、最具挑战性的一年。我对2019年的到来感到非常兴奋。”考辛斯在2018年1月遭遇跟腱撕裂的重伤，在那之后他就一直在养伤，这位受伤前拿着顶薪合同的四届全明星，在今年夏天仅以一份为期一年价值530万美元的合同加盟勇士。但是考辛斯表示，他2018年“最黑暗的一天”是他92岁的奶奶在圣诞节第二天去世了。预计考辛斯将在1月5日离开勇士，前往家乡莫比尔参加奶奶的葬礼。“她是家庭的根基，”考辛斯流着泪说，“所以，我将带着它进入2019年。她是我们的一切，她是我们家庭的根。失去这样一位对我们家庭来说如此重要的人物是毁灭性的，她过着令人难以置信的长寿生活，她快乐地离去了，她毫无痛苦地离去了，我不能为我的奶奶要求更好的生活了。”勇士没有逼迫考辛斯复出，可是他们需要考辛斯，因为他们在12月初失去了达米安-琼斯。考辛斯能里能外，能拉开进攻空间，能抢篮板，能为队友创造得分机会，总之，他能做很多事情。考辛斯表示当他最终复出的时候，他并不担心自己能否与队友融入在一起。“当然，这将是一段赛季中期的调整期。”考辛斯说，“但是这是一个高智商的团队，所以我们会解决的。一旦开球了，这些就会自然而然地解决。我信任教练，我相信我的职业道德和团结一致的能力，我们将看到会发生什么。”虽然考辛斯很期待2019年的到来，但是他说他并不为自己感到难过，他还说他的新年决议仍然是一样的，就是“比上一年更好”。“我不认为逆境是坏事，这是关于为下一步做准备。”考辛斯说，“你总是要经历一些事情才能达到‘那个目标’。你可能不是必须要做准备，但我们会的。上帝通过让你知道你还没有准备好，来让你做好准备。我回顾2018年，看着我经历的一切，我准备好了迎接下一个时刻。”(掌擂)本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>"
	}, {
		"article_data": "2019-01-01",
		"article_title": "考辛斯：我不怕任何困难 2018年最黑暗一天是失去奶奶",
		"article_source": "百家号",
		"article_content": "“我尽可能简单地说，2018年是我一生中最艰难、最具挑战性的一年。我对2019年非常兴奋。”  今年1月，考辛斯在新奥尔良鹈鹕队的比赛拉伤跟腱，至今在随金州勇士队尚未从伤病中恢复。这位四次入选全明星阵容的球员，从受伤前的大合同球员变成了与勇士队签下一份中产合同的球员。  但考辛斯表示，他今年“最黑暗的一天”是在圣诞节后的第二天，他的祖母在阿拉巴马州的莫比尔去世，享年92岁。作为当地妇女联谊会的成员，Mary Marcelete Alexander Shaw在莫比尔县公立学校系统做了32年的教育工作者。她有五个孩子，包括考辛斯的母亲莫尼卡・考辛斯・埃文斯和13个孙辈。   考辛斯预计将在1月4日暂时离开勇士队，前往他的家乡莫比尔参加祖母的葬礼。  “她是这个家庭的根基，”泪流满面的考辛斯说。“所以，我将带着哀痛进入2019年。她是我们的一切。她是我们家的根。失去这样一位重要的人对我们的家庭来说是毁灭性的。  她过着令人难以置信的长寿生活。她快乐地走了，毫无痛苦地走了。我不能为我的奶奶找到更好的生活了。”  考辛斯说，他的祖母告诉他要永远保持谦虚，永远不要忘记他来自哪里。她关于谦卑的话语在他今年受伤的时候派上了用场。  “我对自己的了解是，我可以克服任何困难。”   “她只关心普罗大众，”考辛斯谈到他的祖母时说，“她可能不太关心什么名人。如果有什么不同的话，她告诉我要永远忠于自己，永远不要忘记我是谁。别让名声冲昏了我的头脑。，他从来不关心什么篮球，她只是关心德马库斯。”  2018年12月8日，当他主持一年一度的“圣诞老人”活动时，考辛斯继续表达对家乡的爱，为莫比尔贫困儿童的节日购物狂欢提供资金。  他在本赛季初重返赛场的希望并没有实现，也不确定他将在何时在勇士队首次亮相。但考辛斯此前一直在G联赛圣克鲁斯勇士队训练，并在上周与卫冕冠军进行了五对五的队内对抗赛。  考辛斯说:“当我回来的时候，这将意味着一切，所有的辛苦工作，的奉献精神。好与坏的日子。眼泪、抽筋和疼痛。一切。我从自己身上学到的是，我可以克服任何困难。我以前说过，我还会再说一遍，我很固执。我绝不允许任何人告诉我，我不能做什么，不能实现什么。我每天都在努力证明这一点。”  勇士队虽然并没有催促考辛斯赶紧回归，但是他们确实很迫切地需要他6英尺10英寸，270磅的比赛和体格。勇士队缺少一个真正的大个子球员，去年12月初，首发中锋达米安・琼斯因为胸部肌肉拉伤缺席了本赛季的比赛。考辛斯可以在禁区得分，用他的跳投拉开空间，用他的篮板和传球为别人创造机会。   考辛斯说，当他最终回归时，他并不担心自己能否融入队友。  “当然，这将是赛季中期的一段适应期。但这是一个高篮球智商的团队，所以我们肯定会解决这个问题。一旦球运转起来，它就会自己找到答案。我相信教练。我相信我的职业道德和我们团结一致的能力。我们拭目以待。”  虽然考辛斯当然很期待2019年的到来，但他说他并不为自己感到难过。他补充说，他的新年决心依然不变，那就是“比去年更好”。  “我不认为逆境是一件坏事。这是为了让你为下一步做准备，”考辛斯说。“你总是想要马上达到那个目标。 你可能不一定准备好了。我们可能认为我们是准备好。 上帝有办法让你知道你有没有准备好。我看着这一年，看着我经历的一切。我准备好迎接下一个时刻。”"
	}, {
		"article_data": "2019-01-01",
		"article_title": "哭忆亲人离世，考辛斯度过苦难2018年，他会将冠军献给天堂的奶奶",
		"article_source": "百家号",
		"article_content": "勇士队球员考辛斯近日接受媒体采访，他谈起了过去的这一年。  考辛斯说2018年是他生命中最艰难和漫长的一年，他期待2019年的到来，他要为新的一年祈祷，他要直面考验和挑战，他要用总冠军证明自己的价值。考辛斯要将总冠军献给在天堂默默注视自己的奶奶。  苦恼的2018年已经翻页，考辛斯将会迎来充满希望的一年。   考辛斯在年初跟腱断裂，遭遇了足以毁掉职业生涯的重伤，经过治疗和恢复，考辛斯终于接近复出，但他在年底又经历了更大的打击，考辛斯92岁的奶奶在圣诞节后离世，当考辛斯谈及奶奶时，他已经控制不住自己的情绪，眼泪止不住的往下流，他说奶奶是家庭的根基，失去她对家庭是毁灭性的打击，她从来不关心篮球，她只在乎考辛斯。   球迷被考辛斯的真情感动的同时，也在关心他何时会复出，考辛斯称自己已经跟球队进行了合练，他可以参加低对抗的五对五训练赛，但具体复出时间并未确定。   “我会尽一切努力迎来自己的回归，”考辛斯说道，“我会做所有努力工作，所有奉献，经历那些好日子和坏日子，经历眼泪，痉挛和疼痛，经历一切。我认为自己可以克服一切，这些我以前就说过，但我还是会这样说，我非常固执，我不允许任何人告诉自己我做不到的事情，我每天都在督促自己证明这一点。”   考辛斯已经迫不及待的想参加比赛了，他相信自己会融入到勇士队，为了达到目标他会付出一切，考辛斯表示会永远记住奶奶对他的教导，他要一直保持着谦逊，并且永远不会忘记自己来自哪里。成熟的表妹将会成为人人畏惧的怪兽，期待考辛斯首秀的到来。"
	}]
}