{
	"articles": [{
		"article_data": "2018年12月29日",
		"article_source": "央视网",
		"article_title": "穆雷砍31分约基奇准3双六犯 掘金胜马刺止2连败",
		"article_content": "央视网消息：北京时间12月29日，NBA常规赛激战10场，其中客场作战的圣安东尼奥马刺以99-102负于丹佛掘金，掘金队结束了两连败。穆雷贡献了31分6篮板，约基奇21分9篮板9助攻的准三双，但是他也因为6次犯规被罚下。马刺队的德罗赞只有15分5篮板5助攻入账。四节比分（马刺队在前）：23-31、24-30、28-17、24-24。马刺队：阿尔德里奇24分7篮板3助攻、德罗赞15分5篮板5助攻、福布斯13分3篮板、怀特10分6篮板6抢断、贝里内利9分3篮板2助攻、盖伊8分3助攻2篮板。掘金队：穆雷31分6篮板3助攻、约基奇21分9篮板9助攻、比斯利21分3篮板、克雷格10分6篮板、莫里斯7分7助攻5篮板、埃尔南戈麦斯6分4篮板2助攻、普拉姆利3分13篮板。比赛开始后埃尔南戈麦斯得分，46秒后，波波维奇急忙请求暂停，因为马刺队让掘金抢了两个进攻篮板，老爷子觉得球队打的太软了，因此迅速叫出了暂停。暂停之后，马刺果然有所改观，德罗赞得分，福布斯命中3分马刺领先。克雷格投中3分，掘金队打出一波10-0的攻击波，阿德勾手得分，马刺队回敬一波7-1的小高潮。本节还剩3分钟，穆雷投中3分，他与约基奇都是单节贡献了9分。首节，掘金队以31-23领先8分。第二节，掘金队开局2分37秒时间里打出一波8-2的小高潮，将分差扩大为10分以上。马刺队请求暂停，换上了德罗赞和福布斯等主力。德罗赞单打命中，他带领马刺队回敬一波6-2的小高潮。比斯利投中3分，不过球队的莱尔斯身背第三次犯规下场。之后的比赛中，马刺进攻端主要依靠个人单打，球队两节时间里只有8次助攻入账，而掘金队则是19次助攻全民皆兵。克雷格和穆雷再中3分，其中穆雷半场轰下了21分，帮助掘金队以61-47领先。第三节，盖伊抛投命中，怀特投中3分，马刺队开局打出一波6-0的小高潮。埃尔南戈麦斯结束了掘金队的得分荒，福布斯投中3分，阿德单打命中，马刺队又打出一波10-4的小高潮将分差缩小为4分。暂停之后，约基奇和穆雷得分，帮助掘金队稳定住局面。阿德两次勾手得分，三节贡献了19分，带领马刺队三节结束以75-78紧追掘金队。最后一节，替补比斯利投中3分，他连得5分，但是他之后因为左脚踝伤势退场。盖伊单打命中，贝尔坦斯投中3分。进行到9分钟时，马刺队换上了德罗赞和阿德两位主力。德罗赞连续贡献了4分，将分差缩小为2分。马刺队先后两次试图实现反超，但是约基奇勾手命中，克雷格和穆雷先后得分，掘金队一直保持着5分左右的领先。之后的1分钟时间里，马刺队没有得分白白浪费了时间。约基奇得分，掘金队100-97领先。德罗赞造犯规两罚1中，阿德抢断穆雷，克雷格和约基奇先后6次犯规下场。怀特两罚1中将分差缩小为1分。莫里斯两罚全中，掘金队102-99再次领先3分。最后7秒马刺投篮超时，最终客场作战的圣安东尼奥马刺以99-102负于丹佛掘金，掘金队结束了两连败。掘金队首发：穆雷、克雷格、埃尔南戈麦斯、普拉姆利、约基奇马刺队首发：怀特、福布斯、德罗赞、盖伊、阿尔德里奇"
	}, {
		"article_data": "2018-12-29 12:36",
		"article_source": "网易体育",
		"article_title": "穆雷31+6掘金复仇马刺 约基奇21+9+9阿德24+7",
		"article_content": "NBA常规赛继续进行，丹佛掘金队（22胜11负）主场反弹。穆雷得到31分和6个篮板，约基奇送出21分、9个篮板和9次助攻，他们在第四节顶住对手反扑，莱尔斯最后时刻封盖福布斯的出手，掘金队在主场以102-99险胜复仇圣安东尼奥马刺队（19胜17负）。掘金队结束2连败。    掘金队的穆雷得到31分、6个篮板和3次助攻，约基奇得到21分、9个篮板和9次助攻，比斯利得到21分，克雷格得到10分和6个篮板，普拉姆利得到13个篮板。马刺队的阿尔德里奇得到24分、7个篮板和3次抢断，德罗赞得到15分、5个篮板和5次助攻，福布斯得到13分，怀特得到10分、6个篮板和6次抢断。  开场的7平后盖伊突破得手，克雷格和约基奇分别投中三分，他们率队连得10分领跑。贝尔坦斯还击三分，他率队打出7-1的反击波追近比分，穆雷用三分还击，比斯利、约基奇和莱尔斯等轮流得分，首节结束时掘金队以31-23领先8分。  莫里斯和比斯利联手6分开始第二节，掘金队领先14分。德罗赞率队追回4分，比斯利和克雷格各进一个三分球，半场前6分钟时掘金队以47-31领先16分。阿尔德里奇追回4分，掘金队外线保持手感，穆雷命中2个三分球，一人独得8分，半场前1分55秒时掘金队以59-41领先18分。阿尔德里奇和米尔斯联手追回6分，穆雷跳投命中，半场战罢掘金队以61-47领先14分。  掘金队的穆雷上半场得到21分和4个篮板，约基奇得到13分、4个篮板和4次助攻，比斯利得到12分；马刺队的阿尔德里奇得到13分。  怀特和福布斯分别投中三分，他们率队以11-2的反击波开始第三节，马刺队追至58-63。约基奇跳投命中引领球队还击4分，福布斯再中三分，怀特两次单打成功，他们带领球队又是一波9-2的反击高潮，第三节还有2分55秒时马刺队追至67-69。约基奇三分中的稳住局势，阿尔德里奇率队又追4分，穆雷和比斯利轮流得分，马刺队还击4分，穆雷突破得手，三节结束时掘金队以78-75领先3分。  最后一节开始后两队你来我往，场上比分交替增加，穆雷转身跳投命中，埃尔南戈麦斯和约基奇也各得两分，掘金队在第四节还有6分钟时以93-86领先。阿尔德里奇和珀尔特尔联手5分再次追近，普拉姆利两罚一中，两队之后各得几分，约基奇转身跳投命中，第四节还有1分33秒时掘金队以100-97领先。德罗赞和怀特先后制造犯规，但他们均两罚一中，马刺队错失反超机会，莫里斯两罚全中，第四节还有7.2秒时掘金队以102-99领先。马刺队暂停后，福布斯出手被莱尔斯封盖，掘金队险胜。"
	}, {
		"article_data": "18-12-29",
		"article_source": "百家号",
		"article_title": "掘金102-99险胜马刺，保西部第一",
		"article_content": "北京时间12月29日，马刺在客场以99-102不敌掘金。掘金（22-11）结束二连败，保持西部第一的位置。   马刺开局不顺利，首节以23-31落后。一向稳定的马刺罚球竟然失准，上半场他们陷入困境，以47-61落后。   下半场马刺加强了防守，第三节只丢17分。三节过后，马刺只以75-78落后。比斯利在第四节受伤离场，而在本节还有4分31秒时，穆雷也扭伤脚踝，但他坚持留在场上。   比赛还有48.3秒时，约基奇犯规达到6次，只得离场。德罗赞两罚仅一中，马刺以98-100落后。阿尔德里奇此后抢断得手，克雷格也犯满6次。怀特走上罚球线，但也是两罚一中，马刺错失扳平良机，以99-100落后。马刺只得犯规，莫里斯两罚两中后，掘金领先3分。   马刺还有7秒的进攻时间，但进攻遭到掘金破坏，只剩下0.7秒。马刺最后一投未果，功亏一篑。"
	}]
}