{
	"articles": [{
		"article_data": "2019年01月12日",
		"article_source": "央视网",
		"article_title": "MVP榜：字母哥反超哈登夺回榜首 约基奇进前五",
		"article_content": "央视网消息：北京时间1月12日，NBA官方公布了最新一期的MVP排名。\n\n1，扬尼斯-安特托昆博，上周第2\n\n赛季场均：26.6分12.8篮板6.0助攻1.3抢断1.5封盖。\n\n他在攻防两端都很有统治力，但主要体现在他是一支本赛季进步巨大的球队之中的发动机。而他是在并没有稳定投射的情况下就做到了这一点，这使得他的比赛看起来更加恐怖。可能有人会质疑雄鹿是否已经可以竞争东部冠军甚至总冠军，但只要字母哥保持健康，这种可能性就一直存在。\n\n2，詹姆斯-哈登，上周第1\n\n赛季场均：33.9分6.0篮板8.6助攻2.0抢断。\n\n哈登最近的得分表现是出神入化的，他已经连续14场30+，追平了麦迪的纪录，并列NBA/ABA合并之后的历史第二。人们已经开始讨论哈登是否是有史以来进攻端最强的球员，他不仅自己得分能力出色而且可以串联队友。唯一的一点瑕疵是，他本赛季场均5.7次失误，追平了生涯最高，过去五场比赛里更是场均失误7.3次，尽管我们得承认可能没有哪个球员进攻端负荷比哈登更重。\n\n3，斯蒂芬-库里，上周第3\n\n赛季场均：28.9分5.2篮板5.5助攻1.3抢断\n\n库里在对阵尼克斯的比赛中仅仅19投5中，其中三分球12投3中，这比起之前对阵国王队的42分表现相差甚远。库里确实会不时出现这样手感不算好的比赛，但他的贡献是持久的，在对尼克斯的比赛中他虽然手感不佳，但拿到7个篮板，送出多达14次助攻，同时仅仅1次失误。同时库里的反弹能力很强，往往上一场手感不佳下一场便大幅反弹，让我们为勇士队的下一个对手――芝加哥公牛――默默祈祷。\n\n4，科怀-伦纳德，上周第4\n\n赛季场均：27.3分7.8篮板3.1助攻1.9抢断\n\n在讨论MVP投票时很困难的一点是如何评价科怀-伦纳德对于本就很优秀的猛龙队的贡献。但还是看看他究竟做到了什么吧：在雄鹿于猛龙两支东部最好战绩球队的巅峰对决中，伦纳德砍下了30分，并贡献了自己赛季最高的5次抢断，攻防两端都统治力十足，帮助球队赢下了这场强强对话。伦纳德对自己的进攻控制得妙到毫颠，像这个榜单上的任何人一样富有效率。他已经有过8场比赛不仅拿下30分并且命中率在50%以上。\n\n5，尼古拉-约基奇，上周第7\n\n赛季场均：19.2分10.2篮板7.6助攻1.5抢断\n\n约基奇持续地在各个方面都做出贡献，以其丰富的技巧帮助掘金队继续排名西部榜首。他在对阵快船队的比赛中拿下自己本赛季第21次三双，同时也是连续第二场三双。他已经追平了贾巴尔成为史上三双第二多的中锋，并将继续冲击由威尔特-张伯伦所保持的78次的联盟纪录。约基奇可以打出爆炸性的数据――他在过去五场比赛里场均27.2分12.6篮板7.2助攻1.4抢断，但当然他和队友们都更关注团队胜利，他们已经连续两年在最后时刻遗憾跌出季后赛行列，今年他们显然不希望这样戏剧性的场景再度上演。\n\n6-10位：\n\n保罗-乔治、乔尔-恩比德、勒布朗-詹姆斯、凯文-杜兰特、安东尼-戴维斯。\n\n其它遗珠：\n\n德玛尔-德罗赞、凯里-欧文、达米安-利拉德、维克托-奥拉迪波、路-威廉姆斯。"
	}, {
		"article_data": "01-12",
		"article_source": "百家号",
		"article_title": "NBA官方更新MVP榜：字母哥压哈登重夺榜首，约基奇再进前五！",
		"article_content": "北京时间1月12日，NBA官方在今天更新了MVP排行榜，上周位居第二的字母哥凭借着对火箭一战的胜利，反超哈登重夺榜首，西部榜首掘金的当家球星约基奇再次重新回到前五。1.扬尼斯-阿德托昆博，雄鹿场均数据：26.6分12.8个篮板6次助攻1.3次抢断1.5次封盖上周排名第二，本周反超哈登重夺榜首。在字母哥的带领下，雄鹿在客场艰难战胜火箭。他本场的表现完全不次于哈登，关键时刻命中补篮，是球队制胜的关键。全场拿到27分21个篮板5次助攻，可以说赢得了MVP的对决。虽然字母哥仍然没能开发出稳定的投篮，但他仍然带领雄鹿反超猛龙。29胜11负的战绩膏高居联盟第一，很明显他是冲着MVP去的，在他的带领下，雄鹿本赛季成为了东部冠军的有力竞争者。2.詹姆斯-哈登，火箭场均数据：33.9分6个篮板8.6次助攻2次抢断上周排名第一，本周第二。最近这段时间哈登的砍分能力，犹如进入无人之境。他再次成为MVP的热门人选。遗憾的是，虽然他追平了麦迪连续14场30+的表现，但却没能帮助火箭战胜雄鹿。但考虑到火箭现有的阵容，输给联盟第一，也能够让人理解。虽然就综合（防守+进攻）能力来看，哈登不是联盟最强的球员，但如果单论进攻，恐怕联盟几乎没人能跟他相提并论。在未来的一段时间，火箭将迎来一段轻松的赛程，不但对手的实力相对较弱，而且在未来10场比赛中，有7场都是主场作战，届时哈登将再次向MVP榜首的位置发起冲击。3.斯蒂芬-库里，勇士场均数据：28.9分5.2个篮板5.5次助攻1.3次抢断上周排名第三，本周仍是第三。库里在与尼克斯的比赛中表现不佳，全场19投仅5中，三分球12次出手只命中3球。这跟上周全场命中10记三分怒砍42分的表现比较，有些令人失望。不过虽然在进攻端表现不佳，但他全场送出了14次助攻还抢到7记篮板球，并且只出现1次失误。汤普森砍下43分，其中很多球都来自他的助攻。自打他伤愈复出后，只有一场比赛得分没到20，所以他仍是全队最稳定的那一个人，今天勇士将在主场迎战公牛，库里又会打出怎样的表现，让我们拭目以待。4.科怀-莱昂纳德，猛龙场均数据：27.3分7.8个篮板3.1次助攻1.9次抢断上周排名第四，本周仍是第四。虽然伦纳德缺阵猛龙大多客场的比赛，他们仍然能够赢下比赛。人们因此之一他MVP的竞争力，但你得知道，当他上场时，他的表现是有多出色。在上周与雄鹿的比赛中，他全场砍下30分，并刷新赛季新高的5次抢断，成为了榜首大战中制胜的关键球员，就证明他在关键比赛中在球队起到的作用。本赛季，莱昂纳德有8场比赛得分达到30+，并且命中率都超过5成，就包括最近的两场比赛，除了对阵雄鹿的那场比赛，与老鹰的比赛中，他全场砍下31分，命中率更是高达61.1%，可见他有多么稳定。5.尼古拉-约基奇，掘金场均数据：19.2分10.2个篮板7.6次助攻1.5次抢断上周排名第七，本周第五。掘金队能够在本赛季成为西部榜首，这离不开约基奇全面表现，在昨天与快船队的比赛中，他全场砍下18分14篮板10次助攻并送出2记封盖，收获了生涯的第21次三双，而在两天前与热火的比赛中，他同样砍下三双，全场数据为29分11个篮板10次助攻。目前，他已经追平贾巴尔，成为NBA历史上三双次数第二多的中锋球员，排名第一的是张伯伦（78次），从2019年开年，约基奇场均数据暴涨至27.2分12.6个篮板7.2次助攻，如果他能够保持这样的发挥，他有很大的机会成为本赛季的MVP。本周MVP榜排名第6-10名：保罗-乔治，雷霆；乔尔-恩比德，76人；勒布朗-詹姆斯，湖人；凯文-杜兰特，勇士；安东尼-戴维斯，鹈鹕。"
	}, {
		"article_data": "2019-01-12",
		"article_source": "腾讯新闻",
		"article_title": "NBA官方MVP榜：字母哥一战重夺榜首 约基奇杀进前五",
		"article_content": "腾讯体育1月12日讯 NBA官网今天更新了MVP排行榜，扬尼斯-阿德托昆博凭借对火箭一战的胜利，从詹姆斯-哈登手中夺回榜首位置，西部领头羊掘金的当家球星尼古拉-约基奇也终于跻身前五。1、扬尼斯-阿德托昆博，雄鹿上周排名：2场均数据：26.6分12.8个篮板6次助攻1.3次抢断1.5次封盖字母哥似乎是这个星球上唯一一个没有对他本赛季始终如一的优异表现打动的人。在谈到有关MVP的话题时，他的回答是现在赢球是第一要务，考虑这个问题还为时尚早。但实际上，他攻防两端的表现的确已经无人可挡，对火箭一战拿到27分21个篮板5次助攻，赢得了MVP对决。字母哥依然没有开发出稳定的投篮，但即便如此，已经达到了如此高度，这是一件多么可怕的事情。很多人怀疑雄鹿是否真的已经具备了对于东部冠军乃至总冠军的竞争力，而在赛季后半程，只要字母哥保持健康，这些质疑都会逐渐消失。2、詹姆斯-哈登，火箭上周排名：1场均数据：33.9分6个篮板8.6次助攻2次抢断因为最近的这一波砍分狂潮，哈登隐隐有登上神坛的趋势，可惜的是，他追平麦蒂的连续第14场30+表演，未能帮助火箭击败雄鹿。不过考虑到火箭队目前的这套阵容，这其实无可厚非。哈登或许不是目前联盟攻防两端综合影响力最强的球员，但仅就进攻而论，已经不做第二人想。接下来，火箭将会迎来一段轻松的赛程，不仅对手实力相对不强，而且未来10场有7场都是主场作战，相信这有助于哈登再次冲击榜首宝座。3、斯蒂芬-库里，勇士上周排名：3场均数据：28.9分5.2个篮板5.5次助攻1.3次抢断在周三对尼克斯的比赛中，库里投出了很不“水花”的表现，19中5，其中三分球12中3，这在上周日他刚刚射中10记三分独得42分的表演过后，显得有些令人失望。不过，库里本场比赛其实表现不差，他抢到7个篮板还送出14次助攻，而且仅失误1次，帮助克雷-汤普森拿到43分。自从伤愈回归以来， 库里只有一场比赛得分未满20分，所以他的稳定性并不值得担心。今天勇士将主场迎战公牛，库里能爆发出怎样的能量，令人期待。4、科怀-莱昂纳德,猛龙上周排名：4场均数据：27.3分7.8个篮板3.1次助攻1.9次抢断很多人会以莱昂纳德缺阵的场次以及他缺阵时猛龙依然出色的表现来质疑他对于MVP的竞争力，但你必须意识到，当他在场上时，他的发挥有多么出色。比如上周日对雄鹿的比赛，莱昂纳德得到30分的同时，完成个人赛季新高的5次抢断，率队赢得榜首大战，就证明了他在大场合下的关键作用。本赛季，莱昂纳德已经有8次以超过50%命中率得到30+得分，包括最近的两场比赛――除了前面说过的打雄鹿之外，他还在对老鹰的比赛里以61.1%的命中率拿到31分。5、尼古拉-约基奇，掘金上周排名：7场均数据：19.2分10.2个篮板7.6次助攻1.5次抢断约基奇继续用他全面的技术为掘金队做着卓越的贡献，带队占据着西部积分榜榜首的位置。周五对快船之战，他拿到职业生涯第21次三双（18分14个篮板10次助攻还有2次封盖），而在两天之前，他刚刚在对热火的比赛中拿到29分11个篮板10次助攻。至此，约基奇已经追平贾巴尔，成为NBA历史上三双次数第二多的中锋球员，排名第一的是张伯伦的78次。进入2019年以来，约基奇的场均表现是27.2分12.6个篮板7.2次助攻，如果他对数据统计更加执着一些，完全有机会竞争本赛季的MVP。6-10名：保罗-乔治，雷霆；乔尔-恩比德，76人；勒布朗-詹姆斯，湖人；凯文-杜兰特，勇士；安东尼-戴维斯，鹈鹕。其它遗珠：德玛尔-德罗赞，马刺；凯里-欧文，凯尔特人；达米安-利拉德，开拓者；维克托-奥拉迪波，步行者；路易斯-威廉姆斯，快船。（山丘）本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。"
	}]
}