{
	"articles": [{
		"article_data": "2018-12-29 14:03",
		"article_source": "搜狐网",
		"article_title": "路威36分库兹马24+8 詹皇休战快船客场逆转湖人",
		"article_content": "北京时间12月29日消息，在下半场一度落后10分的劣势下，路易斯-威廉姆斯率队发动反击并完成逆转，最终快船客场118-107击败湖人，湖人遭遇2连败，而快船迎来2连胜。值得一提的是，勒布朗-詹姆斯因为左腹股沟拉伤缺席本场比赛，而后卫拉加-朗多今日成功接受了右手无名指韧带修复手术，预计需要4-5周康复时间，也缺席该场比赛。四节具体比分为（快船在前）：28-23，23-31，31-26，36-27。快船：塔比亚斯-哈里斯9分10篮板，达尼罗-加里纳利19分10篮板，路易斯-威廉姆斯36分7篮板，哈雷尔12分湖人：凯尔-库兹马24分8篮板，布兰登-英格拉姆17分7篮板，朗佐-鲍尔19分5篮板6助攻，约什-哈特12分，钱德勒6分15篮板，波普14分英格拉姆上来就展现出强烈的进攻欲望，面对亚历山大的防守硬生生将球送进网内，并博得罚球机会，遗憾的是罚球未果。全民皆兵的快船则立刻回敬一波11-3小高潮，将比分改写成11-5。背靠背作战令湖人众将士十分的疲倦，在长达5分半钟的时间内，湖人在运动战中仅仅鲍打进一球。3分56秒，库兹马的跳投帮助湖人打破得分荒，紧接着英格拉姆、波普也要表现，湖人将比分追至14-16。贝弗利三分球过后，路易斯-威廉姆斯、华莱士、哈雷尔也相继建功，首节战罢，快船以28-23领先。次节，快船一度将领先优势扩大到8分，湖人年轻的将士们开始发动反击，祖巴茨甚至在斯科特的身上打出2+1，8分31秒，库兹马上篮得手，湖人将比分追至36-37。关键时刻，路威站出来，一人连砍5分帮助快船稳住阵脚。不过，库兹马连投再罚拿到8分，哈特、鲍也相继外线飙中三分，钱德勒也有表现，凭借一波19-6进攻高潮，湖人将比分以54-48反超。而快船依靠路威的压哨三分球在上半场比赛结束时将比分追至51-54。易地再战，在鲍和英格拉姆的带领下打出一波14-7小高潮，湖人将比分改写成68-58。亚历山大的罚球阻断了湖人的攻势，布拉德利、路威也纷纷建功，一波9-2攻势过后，快船将比分追至67-70。关键时刻，鲍补篮得手，库兹马连投再罚拿下4分，2分13秒，史蒂芬森外线飙中三分，湖人将比分改写成80-73。快船将士也不示弱，立刻打出9-0攻势，三节战罢，快船以82-80反超。末节，在路威的带领下，快船打出一波15-1进攻高潮，将比分以97-81领先湖人。8分4秒，哈特的三分帮助湖人打破得分荒。鲍也紧随其后外线发飙，库兹马连续打进2球，湖人将比分直至91-101。5分10秒，加里纳利外线飙中打停湖人。4分41秒，加里纳利持球进攻时将上来防守的哈特撞翻在地板上，哈特不满裁判判罚争辩，结果连吃两个2被驱逐出场，而湖人主帅沃顿也吃到一个技犯。当分差被拉开到16分时，库兹马、英格拉姆和史蒂芬森联手将比分追至100-109。2分23秒，路威的三分浇灭了湖人气势。尽管波普随后连中2个三分，但最终湖人以107-118不敌快船。双方首发阵容快船：塔比亚斯-哈里斯，艾弗里-布拉德利，达尼罗-加里纳利，吉尔杰斯-亚历山大，博班-马扬诺维奇湖人：凯尔-库兹马，布兰登-英格拉姆，朗佐-鲍尔，约什-哈特，伊维察-祖巴茨（晨晨）返回搜狐，查看更多"
	}, {
		"article_data": "18-12-29",
		"article_source": "中国新闻网",
		"article_title": "路威36分创赛季新高 快船客场118:107击败湖人",
		"article_content": "中新网北京12月29日电 北京时间29日，快船客场以118：107击败湖人，收获两连胜，路威36分创赛季新高，另有7篮板3助攻进账。湖人背靠背两连败，詹姆斯与隆多伤缺，库兹玛24分8篮板5助攻，鲍尔19分5篮板6助攻。  　　开场，湖人主打祖巴茨，但他面对马扬诺维奇连续投篮不中，库兹玛个人强攻效果也不佳。快船依靠哈里斯的得分取得领先，之后，他们利用板凳阵容优势继续占据主动。哈雷尔、贝弗利和威廉姆斯相继得分，快船以28：23领先湖人。  　　次节，威廉姆斯打三分，快船领先6分。但此后，湖人发力，库兹玛造犯规，哈特三分，英格拉姆单打。钱德勒暴扣，球哥远投得手后，湖人完成16：4进攻潮，反超6分。威廉姆斯命中压哨三分，但快船还是以51：54落后湖人。  　　易地再战，英格拉姆和球哥连续命中三分，哈特突破，湖人将优势扩大到两位数。但进入轮换时间，快船逐渐扭转局势，威廉姆斯连续砍分，球队打出22：10攻击波。三节战罢，湖人以80：82落后快船。  　　末节，湖人进攻短路，快船抓住机会，威廉姆斯和哈雷尔连续取分。快船打出了一个15：1的进攻潮，一举将优势扩大到了16分之多。哈特和球哥连中两记三分，缩小分差。终场前4分41秒，沃顿吃到技术犯规，哈特更是连吃两个T被驱逐，快船罚球命中，领先16分，锁定胜局。"
	}, {
		"article_data": "18-12-29",
		"article_source": "网易体育",
		"article_title": "无LBJ湖人不敌快船遭2连败 路威36分库兹马24+8",
		"article_content": "NBA常规赛继续进行，洛杉矶湖人队（20胜16负）遭遇连败。虽然库兹马得到24分、8个篮板和5次助攻，他带领球队5人得分上双，但路威狂砍36分，他带领球队在三四节间打出22-0的小高潮一举确立胜局，洛杉矶快船队（21胜14负）在客场以118-107击败湖人队。快船队拿到2连胜，湖人队遭遇2连败。 无LBJ湖人不敌快船遭2连败 路威36分库兹马24+8  快船队的路威得到36分和7个篮板，加里纳利得到19分、10个篮板和3次助攻，哈雷尔得到12分，哈里斯得到9分和10个篮板。湖人队的库兹马得到24分、8个篮板和5次助攻，鲍尔得到19分、5个篮板和6次助攻，英格拉姆得到17分和7个篮板，哈特得到12分和6个篮板，钱德勒得到6分和15个篮板。  做客的快船队开局不错，哈里斯和布拉德利各拿4分，他们率队以11-5领先。两队之后各得几分，英格拉姆和波普联手4分，湖人队追至14-16。贝弗利三分命中稳住局势，湖人队之后几次尝试反攻，但路威率队及时还击保持领先，华莱士上篮得手，哈雷尔补篮得手，快船队以28-23领先5分结束首节。  快船队连拿3分开始第二节，祖巴茨内线发力独得7分，他帮助湖人队追至36-37。路威再次发力还击5分拉开，库兹马连得6分，哈特三分中的，他们率队打出11-2的反击波，半场前2分钟时湖人队以47-44反超3分。加里纳利连进两球帮助球队重新领跑，钱德勒两次扣篮得手，湖人队再次领先3分。斯科特三分不中，鲍尔右翼命中三分，路威在半场位置投中压哨三分，半场结束时湖人队以54-51领先3分。  湖人队的库兹马上半场得到12分和6个篮板，英格拉姆得到9分和4个篮板，鲍尔得到9分；快船队的加里纳利得到13分和8个篮板，路威得到13分。  英格拉姆三分中的，他率队以7-0的攻击波开始第三节，湖人队领先10分。亚历山大回应三分，鲍尔再中三分，湖人队牢牢保持领先。双方拉锯了几个回合后路威三分中的率队连追7分，第三节还有4分35秒时快船队以67-70落后。鲍尔补篮得手，库兹马连拿4分，这为湖人队稳住局势。哈雷尔跳投命中，索恩威尔打3分成功，快船队以9-0的反击波结束第三节，他们以82-80反超2分。  路威在第四节再次开火，一人独得7分率队以13-0的小高潮开局，快船队以95-80领先15分。钱德勒两罚一中为球队止血，索恩威尔勾手命中，快船队以97-81领先16分。哈特和鲍尔分别投中三分缩小差距，哈雷尔率队回应4分，库兹马连拿4分，第四节还有5分50秒时湖人队以91-101落后。加里纳利命中三分，英格拉姆两罚全中，哈里斯跳投命中，但他在投篮前有一个明显的肘击推人动作，可是裁判并没有吹罚进攻犯规。沃顿不满判罚领到技犯，哈特连吃两个技犯被逐，加里纳利罚中三球，快船队领先16分。  湖人队没有放弃努力，他们又追7分把差距缩小到9分。路威左翼回应三分，第四节还有2分20秒时快船队以112-100领先。斯蒂芬森错失三分，哈里斯两罚全中，波普投中三分无济于事，湖人队无力回天以107-118落败。"
	}]
}