{
	"articles": [{
		"article_content": "央视网消息：北京时间1月3日，2018-19赛季NBA常规赛继续进行，迈阿密热火队（18胜18负）迅速复苏。理查德森得到24分和5次助攻，泰勒-约翰逊得到16分和4次助攻，他们率队利用后三节高潮确立大比分优势，热火队在客场以117-92大胜克里夫兰骑士队（8胜30负）。骑士队遭遇7连败。[高清组图]理查德森24+5 热火客场送骑士7连败热火队的理查德森得到24分和5次助攻，约翰逊得到16分、4个篮板、4次助攻和3次抢断，琼斯得到13分和7个篮板，詹姆斯-约翰逊得到11分，麦格鲁德得到10分和4个篮板，温斯洛得到10分、4个篮板和7次助攻，奥利尼克得到10分和6个篮板，怀特塞德得到8分和12个篮板，维特斯复出9投3中得到7分。骑士队的汤普森得到14分，胡德得到13分，塞克斯顿得到12分、4个篮板和4次助攻，克拉克森得到11分和5次助攻，麦考首次代表骑士队亮相，得到2分、1次助攻和1次抢断。骑士队在主场开局不错，汤普森拿到4分，克拉克森三分中的，他们率队以13-6领先。两队之后各得几分，温斯洛和理查德森联手6分追近比分，德拉维多瓦突破还击，约翰逊突破跳投命中，理查德森三分中的，首节还有1分25秒时热火队以22-20反超。克拉克森三分还击，骑士队以23-22领先1分结束首节。第二节开始后两队拉锯了几个回合，琼斯和泰勒-约翰逊联手投进3个三分球，他们率队打出11-3的小高潮，本节过半时热火队以40-33领先。塞克斯顿跳投还击，琼斯、维特斯和奥利尼克联手6分，热火队把优势拉开到11分。胡德三分中的，维特斯和琼斯又各进一个三分球，热火队打出12-3的攻击波，半场前1分钟时他们以58-41领先17分。汤普森两罚全中，骑士队在半场结束时以43-58落后。热火队的理查德森上半场得到12分，琼斯得到11分和5个篮板；骑士队的汤普森得到10分。双方在第三节开始后展开对攻，比分交替增加，理查德森率队又拿4分，热火队以71-54领先。塞克斯顿独得5分缩小差距，麦格鲁德回应2个三分球，怀特塞德也跳投命中，本节还有2分30秒时热火队以84-66领先。骑士队的琼斯投中三分，理查德森毫不逊色，连中2个三分球，他率队以8-0的攻击波结束第三节，热火队以93-73领先20分。骑士队外线在第四节开始后表现不俗，克拉克森、德拉维多瓦和胡德各进一个三分球，骑士队追至84-98。奥利尼克回应三分稳住局势，南斯追回4分，阿德巴约还击4分，理查德森又是一记三分命中，第四节还有4分55秒时热火队以110-90领先20分。骑士队命中率下降，连续投篮打铁，泰勒-约翰逊两次单打成功，他连得5分让球队在第四节还有3分钟时以115-90领先。25分差距让比赛提前失去悬念，热火队尽遣替补，他们以117-92获胜。热火队首发阵容：理查德森、麦格鲁德、温斯洛、约翰逊、怀特塞德骑士队首发阵容：塞克斯顿、伯克斯、胡德、奥斯曼、汤普森",
		"article_source": "央视网",
		"article_data": "2019年01月03日",
		"article_title": "理查德森24+5维特斯复出 热火客场送骑士7连败"
	}, {
		"article_content": "北京时间1月3日，NBA常规赛继续进行，热火在客场以117-92大胜骑士。热火这边，理查德森24分5助攻，泰勒-约翰逊16分4篮板4助攻，小德里克-琼斯13分7篮板，温斯洛10分4篮板7助攻，维特斯在休战近一年后于此役伤愈复出，9投3中得到7分3助攻。骑士这边，汤普森14分，胡德13分，塞克斯顿12分4篮板4助攻，克拉克森11分5助攻。技术统计比赛图集比赛回顾首节还剩11分7秒时，理查德森送精妙传球，麦格鲁德跳投命中。还剩5分16秒时，奥斯曼在理查德森投篮时犯规，送给热火2次罚球机会。还剩1秒时，小拉里-南斯出现传球失误，被泰勒抢断。热火内线优势巨大，本节共抢下18个篮板，包括8个前场篮板，其中怀特塞德一人就贡献7个篮板球。首节战罢，本节比分定格为23-22，骑士暂时领先。次节回来还剩4分53秒时，温斯洛出现传球失误，被胡德抢断。还剩4分44秒时，科林-塞克斯顿在小德里克-琼斯投篮时犯规，送给热火1次罚球机会。还剩2分11秒时，接到温斯洛的传球，小德里克-琼斯三分远投得手。热火打出流畅配合，此节全队共完成8次助攻，其中温斯洛一人就为队友送出3次传球。骑士三分如雨，全队本节投10粒三分球，命中率40.00%。热火此节手感颇佳，全队投篮命中率达到72.22%，与骑士的35.29%相比更胜一筹，其中小德里克-琼斯仅此节得到11分。半场结束，热火将比分反超至58-43。进入第三节还剩8分48秒时，奥斯曼送精妙传球，胡德三分远投命中。还剩7分47秒时，詹姆斯-约翰逊在特里斯坦-汤普森投篮时犯规，送给骑士2次罚球机会。还剩1分7秒时，理查德森出现传球失误，被小拉里-南斯抢断。热火打出流畅配合，此节全队共完成11次助攻，其中温斯洛一人就为队友送出4次传球。三节打完，热火以93-73领先。第四节还剩10分59秒时，接到小德里克-琼斯的传球，奥利尼克三分远投得手。还剩3分18秒时，阿德巴约在特里斯坦-汤普森投篮时犯规，送给骑士2次罚球机会。还剩31秒时，杰朗-布洛瑟姆盖姆出现传球失误，被泰勒抢断。热火对篮板发起疯狂进攻，本节共抢下16个篮板，包括5个前场篮板，其中泰勒一人就贡献3个篮板球，凭借篮下优势取得25分领先优势。骑士打出流畅配合，此节全队共完成8次助攻，其中小拉里-南斯一人就为队友送出4次传球。骑士三分如雨，全队本节投10粒三分球，但命中率仅为30.00%。比赛结束，热火以117-92战胜骑士。双方首发阵容热火：理查德森、詹姆斯-约翰逊、温斯洛、麦格鲁德、怀特塞德骑士：特里斯坦-汤普森、胡德、科林-塞克斯顿、奥斯曼、伯克斯（腾讯体育）",
		"article_source": "NBA中国官方网站",
		"article_data": "2019-01-03",
		"article_title": "理查德森24+5维特斯复出 热火客场大胜骑士"
	}]
}