{
	"articles": [{
		"article_data": "2019-01-05 09:08",
		"article_content": "NBA官方公布了昨日火勇大战的裁判报告，在加时赛最后时刻，裁判一共出现了三次错判或漏判，其中两次对火箭有利，一次对勇士有利，杜兰特出界救球位列其中。火箭以135-134加时逆转勇士，这场比赛裁判的一些判罚颇具争议。NBA官方公布了这场比赛的裁判报告，裁判报告承认，在加时赛结束前30.9秒，杜兰特确实是界外救球。不过，在此之前哈登对杜兰特有一次犯规也被漏吹了。火箭和勇士这场大战可谓打得惊心动魄。火箭队在常规时间一度落后多达20分，但是凭借哈登的神勇表现，他们最终把比赛拖入了加时赛。值得一提的是，进入加时赛似乎也让当值裁判非常紧张。在加时赛里，裁判出现了多次错判、漏判。其中最为明显的当属于加时赛结束前30.9秒，杜兰特飞身救球，但他救球时脚已经踩在了场外。尽管哈登当时就提出了质疑，但裁判无视了杜兰特的这次明显失误，把球权判给了勇士队。而在加时赛结束前33.5秒，哈登在防守杜兰特的时候与他的手臂有接触，影响了杜兰特控制球的能力，这应该被吹罚一次犯规，但裁判也并没有吹罚。在加时赛结束前25.6秒，斯蒂芬-库里出现了走步失误，但裁判也并没有吹罚，而库里此后命中了一记关键投篮，帮助勇士队取得了2分领先优势。不过这次走步失误，需要通过增强镜头才能够观察出来。在加时赛结束前5.5秒，裁判吹罚了库里一次脚踢球违例。裁判报告认为，库里并不是故意踢球，而是哈登运球碰到了库里的膝盖。因此，库里并不应该被吹罚脚踢球违例，这是一次错判。返回搜狐，查看更多",
		"article_source": "搜狐网",
		"article_title": "火勇战裁判报告：KD界外救球 裁判多次错漏吹"
	}, {
		"article_data": "2019-01-05",
		"article_content": "腾讯体育1月5日讯 NBA官方公布了昨日火勇大战的裁判报告，在加时赛最后时刻，裁判一共出现了三次错判或漏判，其中两次对火箭有利，一次对勇士有利，杜兰特出界救球位列其中。根据裁判报告显示，在加时赛结束前还剩33.5秒时，哈登当时和杜兰特的手臂接触，有一个犯规的动作，但是裁判最终并未吹罚。在终场前30.9秒时，杜兰特当时完成了一次救球，镜头回放显示，在阿杜救球时，他的脚已经明显出界，但裁判并未吹罚，最终，库里通过这一次额外的进攻机会完成了一次跳投，帮助勇士在终场前23秒时取得了2分领先。终场前还剩5.5秒时，裁判判罚了库里脚踢球违例，根据回放显示，库里当时并没有明显的脚踢球动作，而是哈登把球扔到了库里的膝盖上，因此，这是一次错判。在终场前还剩2.8秒时，哈登在格林的防守下命中高难度准绝杀三分，两人的身体当时有明显的接触，在外界看来，这一球应该吹罚3+1，不过，根据裁判报告显示，当时哈登在投篮时有一个伸腿的动作，导致和格林发生身体接触，因此，这一球并不算犯规，裁判不吹罚是正确的。在末节以及加时赛最后2分钟里，还出现了三次走步违例的情况，在终场前还剩25.6秒时，库里在投中那记关键球之前实际上已经走步。除了他之外，卡佩拉在末节还剩1分59秒时出现了走步，杜兰特在末节还剩46.7秒时也有走步。但由于比赛如电光火石般进行，如果不是特别明显的走步行为，裁判肉眼往往无法判罚，这种情况需要事后录像回放才能认定的违例并不算是错判或漏判。从当时的错判和误判来看，最具杀伤力的一次漏判无疑还是杜兰特出界救球未吹，因为，这一球直接让勇士形成了得分机会。如果火箭最终输掉比赛，那么杜兰特出界救球的漏判无疑将会直接影响到比赛最终的结果，但也正是勇士最终领先，逼出了最强大的哈登，让后者最后时刻一战封神，成就了最伟大的时刻。（猫大熊）本文系腾讯体育独家稿件，未经授权，不得转载，否则将追究法律责任。返回腾讯网首页>>",
		"article_source": "腾讯新闻",
		"article_title": "火勇大战裁判报告出炉 杜兰特出界救球被认定为漏判"
	}, {
		"article_data": "2019-01-05",
		"article_content": "北京时间1月5日，NBA官方公布了昨日火箭勇士一战的最后两分钟裁判报告。正如人们亲眼所见，杜兰特界外救球是一次明明白白的漏判，但除了那个球还有3次误判有可能影响比赛的走势。  首先是加时赛还剩32.5秒的时候，杜兰特持球突破卡佩拉掉球，裁判报告显示这一球哈登碰到了杜兰特的手臂，影响了KD对球的控制，所以应该吹罚哈登防守犯规。这是一次不正确的没有吹罚。   紧接着同一个回合出现了那次让所有观众无法理解的漏判――杜兰特界外救球。那个球KD很明显双脚都踩在了金黄色的场外地板上，但距离他不过4、5米的73号裁判玛多克斯却“突然失明”，没有吹罚杜兰特界外救球，让勇士获得了一线生机。   接下来，还是这个回合，勇士又获得了一次有利判罚。当库里三分线外接到皮球时，他在运球前双脚提前移动，是一次走步违例，但裁判没有响哨，结果库里在违例在先的情况下命中了中投，帮助勇士反超了2分。不过值得一提的是，这一球裁判报告并没有标注“错误的没有判罚”，这或许是因为他们认为这次走步需要通过慢镜头回放才能判断出来。   最后还有一个误判，比赛还剩5.5秒的时候，哈登突破皮球遭到库里破坏，裁判吹罚了库里脚踢球违例。但裁判报告显示这一球其实是哈登把球扔在了库里膝盖上。如果这一球不吹罚的话，皮球还在火箭控制中，但比赛还剩5.5秒，他们还会请求暂停，从而为哈登赢得最后一投的机会吗？  当然，这些误判并没有影响这场比赛成为本赛季最精彩一战，但回想起来依然会令人后怕。如果最终哈登没有飚中神奇三分，如果最后赢球的是勇士，这些误判必将彻底抢走比赛本身的关注度，成为球迷们争论的焦点。   我们可以接受裁判是人、也会犯错的理由，但像杜兰特界外扑救这样的超低级漏判，在NBA赛场上出现真的令人难以容忍。",
		"article_source": "百家号",
		"article_title": "火勇战裁判报告出炉：KD界外扑救石锤 还有仨误判！"
	}, {
		"article_data": "2019-01-05",
		"article_content": "北北京时间1月5日，火箭135:134击败勇士的比赛中，因为杜兰特的出界救球，有了库里的反超中投，再之后有了哈登的“封神三分”绝杀勇士，带队取得六连胜。  比赛结束后，因为杜兰特界外救球，NBA裁判成为两众矢之的。  就在今天关于火勇大战最后2分钟的裁判报告正式出炉。   裁判报告指出：比赛进行到33.5秒时，杜兰特持球突破，哈登破坏杜兰特运球时，碰到了杜兰特的胳膊，应该判罚哈登犯规。  漏判一。   漏判二就是这场比赛最大争议：30.9秒时，杜兰特在哈登干扰下丢球（裁判报告在这里，特意陈述了杜兰特丢球前的原因）之后他在界外救球，应吹出界。  漏判二。    漏判三：  25.6秒，杜兰特救回球后，库里命中反超比分的中投前运球走步，帮助勇士134:132领先。  短短6.9秒，共出现3次重大漏判。  从另一面折射出：“火勇大战”的精彩程度。    同时，裁判报告还指出一处错判。  比赛最后5.5秒，哈登传球，裁判吹库里脚踢球违例，但库里并非故意，是哈登故意扔到库里膝盖上的，因此，不应吹违例。    以上都是裁判报告中的说辞，各位怎么看呢？  也正是这一切的漏判+错判，造就了登哥这一场封神之战。",
		"article_source": "百家号",
		"article_title": "火勇战裁判报告：6.9秒内发生3次漏判，库里关键反超球走步漏判"
	}]
}