{
	"articles": [{
		"article_data": "2019年01月11日",
		"article_source": "央视网",
		"article_title": "绿军疑似内讧？先发大将替补席推人差点打起来",
		"article_content": "央视网消息：北京时间1月11日，凯尔特人在客场以99-115负于热火。比赛中的一次暂停，凯尔特人的马库斯-莫里斯和杰伦-布朗发生了一些口角，甚至发生肢体冲突。从现场的一段视频来看，当时比赛处于暂停，莫里斯和杰伦-布朗站在一起，并且发生了口角。随着冲突的升级，莫里斯在整个过程中推了一下杰伦-布朗。当时，马库斯-斯玛特在莫里斯和布朗的中间扮演调解的角色，并且没有让两位队友的冲突进一步升级。这场比赛，凯尔特人球员的沮丧情绪显而易见，他们在客场以99-115负于热火。本赛季开始之前，凯尔特人被认为是东部冠军的最大热门，但是他们在开赛后的表现很不稳定。在一次连败之后，凯尔特人球员曾召开过一次闭门会议。今天这场比赛之前，凯里-欧文在接受采访时还表示那次闭门会议帮助消除了队友之间的误会。"
	}, {
		"article_data": "2019年01月11日",
		"article_source": "百家号",
		"article_title": "绿军爆发内讧，身为领袖的欧文几乎全程旁观，你怎么看？",
		"article_content": "1月11日绿军客场挑战热火的比赛中，在一次暂停期间，老将莫里斯和小将布朗发生了争吵及推搡，虽然有队友第一时间及时将两个人拉开，但作为绿军领袖的欧文不强却几乎全程旁观，引起了不小的争议.......   根据美媒提供的视频画面来看，莫里斯和布朗在不断针锋相对，肢体动作越来越明显的时候，欧文把头偏向了一边，并没有直接干预两人的争吵（下图）:   果不其然，火气渐盛的莫里斯和布朗真的动起手来了！只见斯玛特赶紧夹在两人中间，试图阻挡两人进一步接触（下图）:   就在斯玛特劝说布朗保持冷静的时候，  欧文还是在一旁看着事态的进展，并没有主动去阻拦或发话（下图）:   赛后，美记JaredWeiss报道说:莫里斯与布朗之所以发生冲突，就是因为莫里斯对布朗未及时退防而感到不满！并且，莫里斯在本赛季已经好几次因为布朗在防守端表现不好而直接予以批评，两人不是第一次这样争吵了.......很显然，莫里斯和布朗相互争论已经在绿军队中不算什么新鲜事！   而欧文并不是一位性格激烈的球员，偏向于安静文静的那种，所以面对这样的队内冲突，也很可能只是静观时变，并不会急于强势干预了！一是欧文个性原因，二是误以为两人又是“斗斗嘴”而已！  只是没想到两人还真发生了相互推搡......欧文作为领袖确实应该好好想一下怎么去融合球队，不论是在球场上的比赛，还是下场后的交流！"
	}, {
		"article_data": "2019年01月11日",
		"article_source": "百家号",
		"article_title": "凯尔特人内讧原因曝光：一切只因防守态度，两人口碑成两极分化！",
		"article_content": "北京时间1月11日，2018-19赛季NBA常规赛激战正酣，在今天的一场焦点之战中，凯尔特人队前往客场挑战热火队。在本场比赛之前，绿军已经取得了4连胜，球队士气正盛。然而在今天的比赛中，绿军遭到了热火队的伏击，他们从比赛一开始便处于落后，最多时一度落后26分。之后他们曾凭借一波16:0迫近比分，但最终还是翻盘失败，客场99:115输给了热火队，4连胜戛然而止。   莫里斯和杰伦-布朗在比赛中发生冲突 而更令凯尔特人队球迷糟心的是，在本场比赛中，球队大将莫里斯和杰伦-布朗发生了争执。在本场比赛的第二节比赛，在一次暂停中，莫里斯一脸不悦的推搡了杰伦-布朗，杰伦-布朗对此十分不愉快，球队另一名球员斯玛特赶紧冲过来抱住杰伦-布朗，这件事情才算结束。   莫里斯对布朗的防守态度很不满 比赛结束之后，凯尔特人随队记者Weiss披露了此事情的经过：莫里斯对于布朗没有及时退防很生气。Weiss表示，莫里斯已经多次因为布朗的防守问题批评过他，所以，这样的争论不是什么新鲜事，但莫里斯动手却是头一次。据凯尔特人另一名记者Chris Forsberg报道，在第二节比赛中，布朗在一次退防中没有及时跟上，导致热火队轻松上篮，莫里斯因此而生气。   两人本赛季表现呈天壤之别 自从本赛季开赛以来，莫里斯和布朗的评价呈现出两极分化。莫里斯因为稳定的发挥从替补成为了稳定先发，而布朗的表现极其不稳定，从首发来到了替补。如果事情真的如绿军记者爆料“莫里斯多次因为布朗的防守而批评他”，那么杰伦-布朗真的应该反思一下了。不过莫里斯作为老大哥，也需要收敛一下自己的脾气。目前绿军还没有其他球员对此事发表看法。"
	}]
}