{
	"articles": [{
		"article_data": "2019年01月01日",
		"article_title": "哈登狂砍43+10+13 火箭力斩灰熊收下5连胜",
		"article_source": "NBA官方网站",
		"article_content": "北京时间1月1日，NBA常规赛继续进行，火箭在主场以113-101击败灰熊，豪取五连胜。  火箭这边，哈登43分10篮板13助攻，卡佩拉19分13篮板，杰拉德-格林18分，豪斯16分，小里弗斯12分。  灰熊这边，安德森20分5助攻，康利19分6篮板5助攻，杰迈克尔-格林17分6篮板，小加索尔14分12篮板4助攻。哈登连续第8场比赛砍下至少35分+5助攻，成为NBA历史第一人，他超越了“大O”奥斯卡-罗伯特森（连续7场）。  哈登连续7场命中至少5个三分，追平了斯蒂芬-库里保持的历史纪录。  近10场比赛哈登总得分超过400分，近30年他是第3个在10场比赛区间中轰下至少400分的球员，另外两个是科比-布莱恩特（3次）和迈克尔-乔丹（2次）。  哈登连续4场比赛拿下至少40分，生涯首次。现役球员中，哈登追平了拉塞尔-韦斯布鲁克的纪录，2017年韦少曾连续4场砍下至少40分。哈登连续4场拿下至少40分+5助攻，上一次有球员做到是1997年的艾弗森，当时他连续5场做到。  哈登已经连续8场得分达到35分，上一个做到的是2006年的勒布朗-詹姆斯，当时他连续9场砍下至少35分。  哈登全场27次罚球，创造生涯新纪录，2015年打掘金和2013年打灰熊，哈登有过单场25次罚球的经历。  哈登拿下了本赛季个人第4次三双，生涯三双次数达到39次。首节比赛，开场火箭有些慢热进攻哑火，前3分半钟只靠哈登的罚球得到1分，灰熊打出6-1开局。德安东尼调兵遣将派上格林，格林马上改变了比赛走势，他跟哈登连续命中三分，带领火箭掀起了进攻潮。之后，格林、豪斯、哈登在外线继续命中三分，卡佩拉在内线吃饼吃得欢，火箭用一波三分雨瞬间以25-11领先到14分。首节末段，灰熊连拿7分将分差缩小到个位数，火箭27-18领先进入第二节。  次节比赛，火箭角色球员再度火力全开，豪斯两罚全中，小里弗斯三分命中，角色球员在场这段时间，火箭非但没有被继续缩小分差，反而扩大了优势。第二节中段，火箭38-24领先到14分。第二节后半节，火箭再度下起三分雨，哈登、豪斯连续三分命中，分差达到18分。哈登在最后2分钟接管比赛，完成上篮后又制造三分犯规三罚全中，分差扩大到20+分。最疯狂的是最后半分钟，哈登连续两个高难度三分，其中一个是压哨，火箭61-38带着23分的巨大优势进入到下半场。  易边再战，灰熊的进攻有所起色，但是豪斯再进三分，卡佩拉补篮，小里弗斯三分命中，火箭始终保持着20分以上的领先优势。灰熊的进攻势头很猛，只是火箭的攻势同样猛烈，豪斯和哈登连续三分命中后，火箭86-64领先22分。不过，第三节最后2分钟，火箭突然哑火，灰熊趁机轰出一波9-0的小高潮为第三节收尾。三节打完，火箭86-73领先，优势被缩小到只有13分。  末节比赛，格林命中三分帮火箭止血，灰熊继续追赶，卡佩拉连拿4分帮火箭顶住对手的反扑。灰熊不放弃，哈登连续制造罚球，火箭98-83领先15分。形势风云突变，火箭连续失误，分差被缩小到11分，关键时刻格林命中三分，卡佩拉两罚全中，火箭总算稳住了局面。灰熊之后还一度将分差缩小到个位数，但为时已晚。最终，火箭在主场有惊无险拿下灰熊，拿下5连胜，哈登的里程碑之夜圆满收尾。"
	}, {
		"article_data": "01-01",
		"article_title": "创纪录之夜！哈登成NBA历史第一人 火箭擒灰熊豪取5连胜",
		"article_source": "百家号",
		"article_content": "北京时间1月1日，NBA常规赛继续进行，火箭在主场以113-101击败灰熊，豪取5连胜。这是詹姆斯-哈登的完美纪录夜，他创造了多项纪录，连续8场砍至少35分+5助攻还超越“大O”奥斯卡-罗伯特森成为历史第一人。球员数据：火箭哈登43分13次助攻10个篮板，杰拉德-格林18分，命中6个三分，小里弗斯12分，卡佩拉19分13个篮板，豪斯16分。灰熊康利19分6个篮板和5次助攻，安德森20分，小加索尔14分12个篮板，贾玛考-格林17分，坦普尔10分。此役哈登19投8中轰下43分10篮板13次助攻。单场比赛，哈登创造6项纪录，惊艳收官2018年（美国时间），开启了MVP的卫冕之路。哈登此战，将30+的纪录延续到了10场，35+的纪录延续到了8场，40+的纪录延续到了4场，以上三项数据均创生涯新高。同时27次罚球，也刷新了生涯单场纪录。再度轰下35+的得分和5+的助攻，连续8场拿下这个数据的哈登，也超越奥斯卡-罗宾逊成为NBA历史首人。同时他在外线12投6中，连续第7场命中5+三分，追平库里排名NBA历史第一。单场比赛刷新4项个人纪录，2项联盟纪录，MVP气势尽显！首节比赛，哈登造犯规两罚一中，康利中投得手又两罚全中，坦普尔反击打进，灰熊6比1领先。哈登又是两罚一中，火箭4分钟没有运动战得分，直到首节还剩7分43秒，格林登场后命中三分，紧接着哈登的三分命中，火箭8比6反超2分。暂停后，格林又连续命中两个三分，贾玛考-格林三分还击，豪斯的三分也进，哈登助攻卡佩拉打进，杰拉德-格林的第四个三分还进，火箭22比9打停灰熊。暂停后安德森补篮得手，哈登的三分再进，贾玛考-格林三分也进，小里弗斯上篮打进，贾玛考-格林两罚全中，马克上篮打进，首节火箭27比18领先9分，单节命中7个三分。次节比赛，豪斯两罚全中，小里弗斯三分命中，火箭拉开分差。康利中投命中，卡佩拉和奈特都是两罚一中，杰克逊抛投得手，哈登助攻卡佩拉空接暴扣，自己造犯规两罚全中，火箭38比22领先进入暂停。暂停后，卡斯比和坦普尔连追4分，哈登突破抛投打进后又两罚全中，小加索尔两罚全中后，火箭打出团队配合，哈登的三分飙进，紧接着豪斯的三分也进，火箭48比30领先18分。小加索尔两罚一中，豪斯补篮得手，安德森篮下打进，哈登的突破上篮打进，三分造犯规又三罚全中，火箭55比33领先22分。贾玛考-格林两罚全中，哈登连续开火命中两个三分，贾玛考-格林三分还击，半场结束哈登61比38领先23分。第三节安德森先进三分，杰克逊勾手打进，卡佩拉篮下打进后，安德森差点打成2+1， 豪斯的后撤步三分命中，卡佩拉送出盖帽，灰熊被吹技术犯规，哈登命中，紧接着卡佩拉两罚全中，火箭69比45领先24分。康利快攻打进，卡佩拉补篮得手，坦普尔两分命中后，哈登两罚全中，个人得分达到31分，连续10场30+。暂停后，小加索尔内线打进，小里弗斯的三分命中，贾玛考-格林、小加索尔和安德森连续追分，哈登罚球稳住局势。豪斯的三分命中，小加索尔三分还击，卡斯比暴扣得手，哈登的三分还进，火箭86比64领先22分。安德森三罚不中，贾玛考-格林、狄龙-布鲁克斯和小加索尔、卡斯比连追9分，哈登只能回到场上，但最后一攻不进，火箭86比73领先13分。决胜节，杰拉德-格林三分命中，卡斯比和安德森内线打进，卡佩拉内线连续拿到4分，康利和安德森还在追分，哈登又造三分犯规，三罚全中，个人得分达到41分，连续4场40+，火箭97比81领先16分，诺阿上篮得手，比赛进入暂停。暂停后，哈登两罚一中，坦普尔两罚全中，安德森反击打进，灰熊追到只差11分。关键时刻，格林的三分飙中，卡佩拉两罚全中，火箭又拉开分差。安德森三分命中，哈登两罚一中，火箭领先14分。康利打成2+1，小里弗斯上篮得手，个人得分又到10分。康利两罚一中，哈登助攻卡佩拉打进，康利又打成2+1，坦普尔反击暴扣，灰熊追到只差9分。塔克两罚一中，小里弗斯再次打进，火箭113比101击败灰熊，取得5连胜。火箭首发：小里弗斯，哈登，豪斯，塔克，卡佩拉灰熊首发：康利、坦普尔、安德森、杰克逊、加索尔"
	}, {
		"article_data": "01-01",
		"article_title": "火箭击败灰熊，哈登又破纪录！再这么打下去MVP又被哈登拿走了",
		"article_source": "百家号",
		"article_content": "火箭今日坐镇主场迎接灰熊的挑战，此役尽管保罗和戈登缺战，但火箭依然以113-101大比分击败灰熊。本场比赛，哈登19投8中，其中三分12投6中，罚球27投21中，拿到了43分10篮板13助攻的爆炸数据。算上本场比赛，哈登已经连续四场至少拿到40分，破了职业生涯记录。火箭最近的四场比赛中，哈登分别拿到了：对战雷霆（41分）、对战凯尔特人（45分）、对战鹈鹕（41分）、对战灰熊（43分）。   在今日火箭对战灰熊的比赛中，火箭虽然缺少了保罗和戈登，但进攻势头丝毫不减，第一节就投中7记三分建立领先优势。第二节哈登发挥出色，单节拿下了20分将比分继续扩大，最终半场结束，火箭领先灰熊21分。下半场一开始灰熊状态就明显回暖，但是依然无法限制火箭的进攻，因此分差也没有缩小，末节灰熊追分无望。最终，火箭113-101击败灰熊。   火箭赛季初由于保罗受伤以及整容问题接连输球，甚至排名西部倒数第二，之后保罗复出将火箭带上正规，球队也因此一路连胜进入西部前八，当球迷还没来得及高兴，保罗再次受伤。保罗的受伤让球迷们看到了火箭再次排名垫底的可能，但没想到在保罗缺阵的这段时间，哈登站了出来，带领球队取得了五连胜。前段时间，勇士队因为库里受伤缺阵，杜兰特独自带队却接连输球，如今，哈登独自带领火箭取得五连胜，两者一对比，不得不感叹哈登是真的强啊！   哈登本赛季场均33.3分5.8篮板8.4助攻，其中场均得分排名联盟第一。之前的MVP排行榜，基本都是由字母哥、伦纳德、詹姆斯、库里等占据前几名，哈登几乎都没有进入前五，但是结合哈登本赛季的数据以及近期独自带队时的表现，我想是时候将哈登加入MVP讨论中了。如果哈登在接下来的比赛中继续能有出色的表现，那么本赛季常规赛MVP可能又会被哈登拿走。"
	}, {
		"article_data": "01-01",
		"article_title": "火箭击溃灰熊五连胜冲击西部第一！哈登再度砍下三双创纪录",
		"article_source": "百家号",
		"article_content": "2019年1月1日NBA结束了一场焦点大战，火箭在主场依靠着哈登的爆发成功的以113-101击败了灰熊，豪取五连胜。这场比赛中火箭获胜最大的利器依旧是三分球，单节7个三分球和半场12记三分球让灰熊无可奈何，在保罗和戈登缺阵的情况下哈登也是彻底爆发，还有杰拉德格林等人也发挥出色。灰熊这边表现不俗的是安德森和贾玛考-格林。   首节火箭的三分球彻底打开了局面，尤其是杰拉德格林和哈登这点，虽然比赛一开始被对手打了一个6-0，不过杰拉德格林的三分球如有神助，在他4记三分球的带领下火箭还以13-0，之后哈登的外线出手和卡佩拉在内线也都展现出了统治力，单节打进了7记三分球。灰熊这边更多的依靠康利的突破和贾玛考-格林，火箭虽然很快就拿到了两位数的领先优势，不过第一节结束时他们还是将分差控制到个位数，比分是27-18火箭领先。   第二节比赛小里弗斯的三分球也开了，火箭一直掌握着领先优势，卡佩拉撤步中投被盖帽，豪斯底角三分球命中，随着哈登制造贾玛考-格林三分线外犯规，自己主罚全中，火箭也顺利的将分差扩大打了20分以上。之后哈登和贾玛考-格林也是对飚三分球，不过很显然还是火箭的核心更胜一筹，他在半场最后时刻命中压哨三分球，带队61-38大比分领先灰熊。哈登半场就已经28分5篮板8助攻了。   第三节灰熊的安德森命中三分球，贾伦-杰克逊也上篮缩小比分差距，不过火箭这边丝毫不放松，卡佩拉的勾手和豪斯的三分球也来了。随着哈登罚球命中，他也让自己的得分再度上了30+，连续10场至少30分也创造纪录。小里弗斯和豪斯的三分球也都来了，灰熊很显然没有了招架之力。这一节结束前火箭被打了一个9-0，进入到末节之前火箭86-73领先灰熊。   第四节在哈登、格林和豪斯的带领下火箭丝毫不放松，虽然灰熊方面的小加索尔和康利状态有所回升，不过火箭依旧在主场保持强势的状态，最终他们主场轻松击败了灰熊，迎来五连胜。  赛后数据灰熊：安德森20分5助，杰克逊4分，加索尔14分12板，坦普尔8分，康利19分6板5助，格林17分。火箭：豪斯16分，塔克4分，卡佩拉19分13板，哈登43分10板13助，小里弗斯12分，杰拉德格林18分。   这场比赛肯定会让德安东尼兴奋的，因为球队不管是在落后的情况下通过三分球反击还是被对手追分的阶段都可以顶住压力，这还是在两大核心伤缺的时候做到的，从这点来说火箭的五连胜价值确实想当大，接下来也期待火箭有更好的表现。  "
	}]
}