{
	"articles": [{
		"article_data": "2018年12月30日",
		"article_source": "球迷屋",
		"article_title": "41岁零328天！卡特成NBA最年长单场得分20+球员",
		"article_content": "今天，老鹰在主场以111-108险胜骑士。本场比赛，老将卡特替补出战23分钟11投7中，三分球7中4、罚球4中3，拿下21分4篮板1抢断。  这样一来，卡特以41岁零328天的年纪成为NBA历史最年长的单场20+球员，天勾贾巴尔曾在41岁零323天时单场得到20+。  另外，这是卡特自1月29日以来首次单场至少得到20分，也是个人生涯第596次20+。"
	}, {
		"article_data": "2018-12-30 11:11",
		"article_source": "搜狐网",
		"article_title": "特雷-杨21+9老卡特21分 老鹰力克骑士迎两连胜",
		"article_content": "北京时间2018年12月30日，老鹰坐镇主场迎来骑士的挑战。老鹰开局慢热让骑士占据主动，特雷-杨连续送出助攻率队反超。老鹰第三节不断打出进攻潮直接领先到两位数，骑士末节掀起反扑最后1分钟追平。科林斯二次进攻得手，本布里两罚1中，骑士关键球不中，卡特保护下篮板，随后两罚全中杀死比赛。最终，老鹰111-108主场战胜骑士迎来两连胜。全场比分（骑士在前）：26-23、25-34、23-27、34-27骑士方面：奥斯曼22分8篮板3助攻，塞克斯顿18分3篮板6助攻，小南斯18分15篮板7助攻，克拉克森15分3篮板2助攻，伯克斯17分5篮板5助攻。老鹰方面：特雷-杨21分3篮板9助攻，莱恩12分4篮板，科林斯14分12篮板2助攻，卡特21分4篮板，林书豪7分6篮板3助攻。首节比赛，骑士反客为主开局打出一波9-2建立领先，科林斯篮下强打为老鹰缓解僵局。林书豪快攻上篮得手，带领老鹰回应一波6-2。但老鹰随后连续出现失误，骑士连续打成两次反击，小南斯中投得手，伯克斯快攻上篮，骑士重新拿回优势。科林斯2+1为老鹰止血，戴拉维多瓦三分回应。科林斯补扣得手，本布里飚进三分，老鹰轰出一波5-0。首节打完，骑士26-23领先老鹰。第二节比赛，双方进入一阵对飚的节奏，克拉克森三分命中，本布里篮下强行出手命中。塞克斯顿中投得手，特雷-杨连续助攻莱恩完成暴扣，老鹰47-41反超骑士。书豪飚进三分随后又完成抢断，老鹰直接打出一波6-0领先到12分。骑士不甘落后，塞克斯顿带队回应一波7-0稳住局势。老卡特中投得手，塞克斯顿又是连续造成杀伤，骑士咬住比分。半场战罢，老鹰57-51反超骑士。易边再战，奥斯曼迎来一阵小爆发，一人连得8分帮助骑士反超。关键时刻还是卡特，中投得手帮助老鹰扳平。双方进入一阵对攻局势，特雷-杨上反篮得手，塞克斯顿抛投打进，比分屡次战平。但骑士随后遭遇一波得分荒，林书豪连投带罚随后助攻队友暴扣，特雷-杨造成杀伤，老鹰再次领先到9分。伯克斯中投为骑士缓解危机，卡特随机回应三分。三节结束，老鹰84-74领先骑士。末节比赛，伯克斯中投得手，戴拉维多瓦两罚全中，骑士追到只剩5分。关键时刻又是卡特，滑翔飞扣为老鹰稳住领先。克拉克森强行出手命中，但卡特立刻回应一记。塞克斯顿一攻一传将比分迫近到2分，特雷-杨造成三分犯规。小南斯空接，奥斯曼快攻，塞克斯顿两罚1中扳平。科林斯抢下前场篮板命中，本布里两罚1中，老鹰领先3分。最后12.5秒，克拉克森三分不中，卡特保护下篮板锁定胜局。最终，老鹰111-108主场战胜骑士迎来两连胜。骑士首发：塞克斯顿，伯克斯，布洛瑟盖姆，奥斯曼，小南斯老鹰首发：特雷-杨，赫尔特，贝兹莫尔，科林斯，莱恩（小胡）返回搜狐，查看更多"
	}, {
		"article_data": "2018-12-30",
		"article_source": "NBA中国官方网站",
		"article_title": "特雷-杨21+9卡特21分赛季新高 老鹰胜骑士",
		"article_content": "北京时间12月30日，老鹰主场以111-108力克骑士，收获两连胜，卡特21分创赛季新高，特雷-杨21分9助攻，科林斯14分12篮板，林书豪7分6篮板3助攻；骑士遭遇六连败，奥斯曼22分8篮板，小南斯18分15篮板7助攻4抢断，塞克斯顿18分6助攻，克拉克森15分。技术统计高清图集比赛回顾首节还剩4分31秒时，科林-塞克斯顿喂球，小拉里-南斯跳投命中。还剩2分58秒时，杰伦琼斯在科林斯投篮时犯规，送给老鹰1次罚球机会。还剩0分钟时，杰朗-布洛瑟姆盖姆出现传球失误，被本布里抢断。老鹰内线优势巨大，本节共抢下17个篮板，包括6个前场篮板，其中科林斯一人就贡献6个篮板球。首节战罢，骑士以26-23暂时领先。次节回来还剩8分10秒时，克拉克森手滑丢球，被贝兹莫尔抢断。还剩4分26秒时，伯克斯在迈尔斯-普拉姆利投篮时犯规，送给老鹰2次罚球机会。还剩3分18秒时，接到凯文-赫尔特的传球，林书豪三分远投得手。老鹰对篮板发起疯狂进攻，本节共抢下16个篮板，包括8个前场篮板，其中本布里一人就贡献3个篮板球，凭借篮下优势反超取得6分领先优势。老鹰打出流畅配合，此节全队共完成9次助攻，其中特雷-杨一人就为队友送出3次传球。半场结束，老鹰将比分反超至57-51。进入第三节还剩9分12秒时，莱恩在奥斯曼投篮时犯规，送给骑士1次罚球机会。还剩8分18秒时，特雷-杨出现传球失误，被小拉里-南斯抢断。还剩5分57秒时，接到林书豪的传球，卡特三分远投得手。老鹰对篮板发起疯狂进攻，本节共抢下21个篮板，包括8个前场篮板，其中凯文-赫尔特一人就贡献4个篮板球，凭借篮下优势取得10分领先优势。老鹰频飙三分，全队本节投12粒三分球，但命中率仅为25.00%。三节打完，本节比分定格为84-74，老鹰暂时领先。第四节还剩7分11秒时，本布里在德拉维多瓦投篮时犯规，送给骑士2次罚球机会。还剩5分4秒时，接到小拉里-南斯的传球，克拉克森三分远投得手。还剩4分37秒时，德拉维多瓦出现传球失误，被特雷-杨抢断。骑士对篮板发起疯狂进攻，本节共抢下16个篮板，包括5个前场篮板，其中小拉里-南斯一人就贡献3个篮板球，凭借篮下优势将差距缩小为3分。骑士打出流畅配合，此节全队共完成13次助攻，其中小拉里-南斯一人就为队友送出4次传球。骑士多次冲击篮筐，获得11次罚球机会，罚中7球，罚球命中率达到63.64%。骑士此节手感颇佳，全队投篮命中率达到70.00%，与老鹰的37.50%相比更胜一筹，其中伯克斯仅此节得到12分。比赛结束，老鹰以111-108战胜骑士。双方首发阵容骑士：奥斯曼、小拉里-南斯、科林-塞克斯顿、伯克斯、杰朗-布洛瑟姆盖姆老鹰：特雷-杨、科林斯、莱恩、凯文-赫尔特、贝兹莫尔（腾讯体育）"
	}]
}