{
	"articles": [{
		"article_content": "哈登连续四场比赛得到40分以上，刷新火箭队史纪录。昨日，火箭队以113比101击败灰熊。在该场比赛中，哈登继续高得分表现，他得到了43分、10个篮板以及13次助攻。哈登也成为继两年前威斯布鲁克后，第一个连续四场比赛都能得到40分或以上的球员，而这在火箭队历史上还从未出现过。哈登在过去8场比赛中场均得到至少35分的同时，还能送出5次助攻，这也打破了由奥斯卡保持的一项纪录。哈登在赛后得到了队友们与教练的高度评价。新加盟的小里弗斯说：“这简直就像是科比当年做的事情。他太疯狂了，他是最有价值球员的有力竞争者。他的比赛表现令人难以置信，你根本无法阻挡他的进攻。”主教练德安东尼说：“我找不到更合适的词汇来形容他的表现了，他在攻防两端都是无可挑剔的。他真的是与众不同。”哈登在赛后这样评价自己的表现：“我只是要求自己打得更具侵略性而已。对手使用了很多防守策略来限制我，比如他们会在一些时候包夹我。而我有时会出现失误，让他们打出反击。这一点我要多加注意，就是在保持攻击力的同时，要对球进行更多的保护。但不管怎么样，我都要求自己打出更具侵略性的比赛。”队友卡佩拉说：“对方使用了很多次的包夹去限制他，这是因为如果要是一对一防守的话，在这个联盟中没有人能够防得住他。他已经连续十场打出了令人感到不可思议的表现了。如果他能继续如此的话，那么最有价值球员奖项将非他莫属。”保罗说：“他实在是太疯狂了。我在场下看到他的场上表现，觉得这根本就不是真的。他真的是打出了令人感到不可思议的比赛。”保罗已经连续几场因伤缺阵，至于他何时能够重返球场，现在并没有明确的时间表。但由于哈登的疯狂表现，保罗也可以安心地养伤了。",
		"article_source": "央视网",
		"article_data": "2019年01月02日",
		"article_title": "火箭113:101完胜灰熊 无敌哈登再创队史纪录"
	}, {
		"article_content": "北京时间2019年1月1日上午，灰熊参加NBA常规赛。火箭VS灰熊。最终，火箭113-101灰熊。哈登得到43分。豪斯得到16分。火箭5连胜。   第1节比赛还剩7分57秒，杰拉德-格林换下豪斯。第1节比赛结束，火箭27-18灰熊。第2节比赛还剩11分23秒，豪斯两罚全中。火箭29-18灰熊。第2节比赛还剩11分02秒，小里弗斯远投命中。火箭32-18灰熊。第2节比赛还剩10分10秒，康利投篮命中。灰熊20-32火箭。 第2节比赛还剩4分49秒，塔克犯规。小加索尔两罚全中。灰熊28-42火箭。第2节比赛还剩4分30秒，哈登远投命中。火箭45-28灰熊。第2节比赛还剩4分16秒，灰熊球员投篮命中。灰熊30-45火箭。第2节比赛还剩3分21秒，豪斯投篮得手。火箭48-30灰熊。第2节比赛还剩2分28秒，比赛暂停。半场战罢，灰熊38-61火箭。下半场，火箭得到52分。最终，灰熊101-113火箭。",
		"article_source": "百家号",
		"article_data": "01-01",
		"article_title": "NBA：火箭113-101灰熊！哈登43分！火箭5连胜"
	}, {
		"article_content": "4连胜（近10战9胜）的火箭主场对阵灰熊，哈E连续4场得到40+，火箭113-101击败灰熊。  开场火箭手感不佳，哈登还出现4罚2中，被灰熊打出6-2开局。此后哈登突分穿针引线，杰拉德-格林一人命中4记三分，丹纽尔-豪斯和哈登也投进远投，火箭5分钟打了一波21-3！首节27-18领先。次节里弗斯命中远投，火箭32-18领先14分。哈登再次登场，助攻卡佩拉空接，连续突破输出，最后1分37秒包办火箭11分，尤其是最后30秒的两记后撤步三分令人绝望，火箭61-38领先灰熊23分。  火箭半场命中12记三分，哈登次节得到20分，半场28分8助攻5板，杰拉德-格林12分，豪斯10分。  第三节哈登再续神勇发挥，三节得到38分7板11助攻，成为NBA历史上第一位连续8场至少得到35分5助攻的球员，奥斯卡-罗伯特森曾连续7场做到。哈登还连续7场至少命中5记三分，追平斯蒂芬-库里的纪录。不过灰熊替补在最后2分钟打出9-0高潮，三节战罢追至73-86！  第四节格林再中2记三分，哈登多次走上罚球线，帮助火箭维持两位数领先。哈登还成为火箭队史第一位连续4场得到40+的球员。最后3分钟，康利爆发连得9分，灰熊最后1分钟追至101-110！但他们无力近一步缩小分差，最终客场落败。  哈登全场27罚21中得到43分10板13助攻9失误，罚球次数创个人记录。卡佩拉19分13板，豪斯16分，杰拉德-格林18分，里弗斯12分。  安德森20分5助攻，康利19分6板5助攻，加索尔14分12板，杰迈克尔-格林17分6板。",
		"article_source": "凤凰体育",
		"article_data": "01-01",
		"article_title": "哈登砍43+10+13 火箭113-101力克灰熊获5连胜"
	}, {
		"article_content": "北京时间1月1日，NBA战火重燃，火箭迎战灰熊，本场比赛现场火爆，冲突不断，全场比赛结束，火箭113-101力克灰熊收下五连胜，哈登砍下43分10篮板13助攻，近30年他是第3个在10场比赛区间中轰下至少400分的球员，另外两个是科比（3次）和乔丹（2次），卡佩拉19分13篮板，杰火箭豪取五拉德-格林18分，格林18分5板，豪斯16分，小里弗斯12分，灰熊两连败，安德森20分5助攻，康利19分6篮板5助攻，此次一役，保罗缺阵，有谁注意哈登这举动。        火箭113:101战胜灰熊豪取五连胜，哈登狂轰43+10+13，有9次失误，此次哈登连续7场至少命中5记三分，追平库里保持的联盟纪录；连续4场40+生涯第一回，追平威少居现役第一；连续10场30+，仅次于杜兰特的12场居现役第二，值得一提的是，本场比赛保罗缺阵，哈登原本第三节结束后可以休息，但是哈登依然站在了场上，状态火热率队高歌猛进，球迷纷纷表示“去年的阵容，替补就缺一个小里弗斯”“哈登最后太累了”“现在要讨论哈登，可能得搬出科比”“下场正好当着库里面破个记录”“哈登失误太多了”。。。对此，你怎么看？",
		"article_source": "搜狐网",
		"article_data": "2019-01-01 14:37",
		"article_title": "NBA火箭113:101灰熊！内情曝光，保罗缺阵，有谁注意哈登这举动"
	}]
}